/**
 * Daggerheart Rules & Content Database (+ Homebrew)
 * Generated from Official Rules & Excel Sheets (оружие.xlsx, броня.xlsx)
 */

window.DAGGERHEART_DATA = {
  "classes": [
    {
      "name": "Воин",
      "domains": "клинок и кость",
      "evasion": "11",
      "hp": "6",
      "stress": "6",
      "hopeFeature": "Беспощадный: Потратьте 3 Надежды, чтобы получить +1 к вашим броскам Атаки до вашего следующего отдыха.",
      "classFeature": "ПРОВОЦИРОВАННАЯ АТАКА\nЕсли противник, находящийся Вплотную к вам, попытается выйти за пределы этой дистанции, совершите Бросок Реакции используя Характеристику на ваш выбор против их Сложности. Выберите один эффект при успехе, или два при Критическом Успехе:\n- Цель не может сдвинуться со своего места.\n- Вы наносите ей урон, равный урону вашего основного оружия.\n- Вы перемещаетесь вместе с целью.\n\nБОЕВАЯ ПОДГОТОВКА\nВы игнорируете Хват при экипировке оружия. Когда вы наносите физический урон, вы получаете бонус к вашему Броску Урона, равный вашему Уровню.",
      "subclasses": [
        {
          "name": "Зов Истребления",
          "shortDesc": "Сокрушайте противников неостановимой яростью и жестокими ударами тяжелого оружия.",
          "base": "Резня: вы получаете резерв костей, называемых костями Истребления. При броске с Надеждой вы можете поместить d6 в этот резерв вместо получения Надежды. Вы можете хранить в резерве количество костей Истребления, равное вашему Мастерству. Когда вы совершаете Бросок Атаки или Бросок Урона, вы можете потратить любое количество ваших костей Истребления, бросая их и добавляя результат к броску. В конце сессии сбросьте все неиспользованные кости Истребления и получите по Надежде за каждую убранную кость.",
          "spec": "Специалист по оружию: вы владеете многими видами оружия с ужасающей легкостью. При успешной атаке вы можете потратить Надежду, чтобы добавить к броску урона одну из костей урона своего дополнительного оружия. Кроме того, вы можете один раз до Долгого отдыха перебросить все единицы, выпавшие на костях Истребления.",
          "mast": "Боевая подготовка: вы — вдохновляющий пример для ваших спутников. Ваш отряд получает доступ к Ходу отдыха «Воинская подготовка». Чтобы использовать его, опишите, как вы тренируете и обучаете свою группу. Вы и каждый союзник, кто выбрал этот Ход отдыха, получает кость Истребления d6, которую может бросить и добавить результат к броску атаки или урона на свой выбор.",
          "img": "images/подклассы/Воин зов истребления.png"
        },
        {
          "name": "Зов Отваги",
          "shortDesc": "Вдохновляйте соратников стойкостью и черпайте силу перед лицом смертельной опасности.",
          "base": "Мужество: при провале броска со Страхом вы получаете Надежду.\n\nБоевой ритуал: один раз до Долгого отдыха, перед столкновением с явно превосходящим противником или крайне опасным действием, опишите совершаемый вами особый ритуал или специальные приготовления. Затем снимите 2 Стресса и получите 2 Надежды.",
          "spec": "Принять вызов: вы бдительны перед лицом надвигающейся угрозы. Пока от смерти вас отделяет 2 раны или меньше, вы можете использовать d20 в качестве кости Надежды.",
          "mast": "Боевое братство: ваша непоколебимая отвага воодушевляет ваших союзников. Вы можете инициировать Командный Бросок один дополнительный раз за сессию. Кроме того, союзнику нужно потратить только 2 Надежды, чтобы инициировать Командный Бросок с вами.",
          "img": "images/подклассы/Воин зов отваги.png"
        }
      ],
      "category": "Бойцы",
      "isBase": true
    },
    {
      "name": "Страж",
      "domains": "доблесть и клинок",
      "evasion": "9",
      "hp": "6",
      "stress": "6",
      "hopeFeature": "Щит Передовой: Потратьте 3 Надежды, чтобы очистить 2 Ячейки Брони.",
      "classFeature": "НЕУДЕРЖИМЫЙ\nОдин раз до следующего продолжительного отдыха вы можете стать Неудержимым. Вы получаете Кость Неудержимости. На 1 уровне ваша Кость Неудержимости равна d4. Поместите её на лист персонажа в отведённое место, начиная со значения 1 сверху. После совершения броска урона, который нанесет 1 или более Ран цели, увеличьте значение Кости Неудержимости на 1. Когда значение кости превысит максимальное значение или когда закончится сцена, снимите кость и завершите состояние Неудержимости. На уровне 5 ваша Кость Неудержимости увеличивается до d6.\n\nПока вы *Неудержимы*, вы получаете следующие преимущества:\n- Вы уменьшаете тяжесть физического урона на один порог\n- Вы добавляете текущее значение кости Неудержимости к своему броску урона.\n- Вы не можете быть Обездвижены или Уязвимы.",
      "subclasses": [
        {
          "name": "Заступник",
          "shortDesc": "Несокрушимый щит отряда, выдерживающий сокрушительные удары и защищающий друзей.",
          "base": "Несгибаемый: получите постоянный бонус +1 к порогам урона.\n\nЖелезная воля: при получении физического урона вы можете потратить одну дополнительную ячейку брони, чтобы снизить урон.",
          "spec": "Неумолимый: получите постоянный бонус +2 к порогам урона.\n\nБратья по оружию: когда союзник в пределах Близкой дистанции получает урон, вы можете потратить Ячейку Брони, чтобы снизить порог урона на один.",
          "mast": "Непреклонный: получите постоянный бонус +3 к порогам урона.\n\nВерный защитник: если находящегося в пределах Средней дистанции союзника от смерти отделяет 2 Раны или меньше, и он должен получить урон, вы можете получить Стресс, чтобы броситься к нему и принять урон на себя.",
          "img": "images/подклассы/Страж заступник.png"
        },
        {
          "name": "Мститель",
          "shortDesc": "Карайте каждого врага, осмелившегося поднять руку на ваших союзников.",
          "base": "Хладнокровие: получите дополнительную ячейку Стресса.\n\nВозмездие: когда противник, находящийся Вплотную, успешно попадает по вам, вы можете получить 2 Стресса, чтобы вынудить атакующего получить Рану.",
          "spec": "Ответный удар: когда противник ранит находящегося Вплотную к вам союзника, вы получаете бонус +1 к своему Мастерству для следующей успешной атаки против этого противника.",
          "mast": "Немезида: потратьте 2 Надежды, чтобы назначить противника *Приоритетным* до следующего Отдыха. Когда вы совершаете бросок атаки против *Приоритетного* противника, вы можете поменять местами значения ваших костей Надежды и Страха. Вы можете иметь только одного *Приоритетного* противника единовременно.",
          "img": "images/подклассы/Страж мститель.png"
        }
      ],
      "category": "Бойцы",
      "isBase": true
    },
    {
      "name": "Серафим",
      "domains": "величие и доблесть",
      "evasion": "9",
      "hp": "6",
      "stress": "6",
      "hopeFeature": "Поддержание Жизни: Потратьте 3 Надежды, чтобы очистить Рану союзнику в пределах Средней дистанции.",
      "classFeature": "КОСТИ МОЛИТВЫ\nВ начале каждой сессии бросьте количество d4, равное вашей характеристике заклинателя, и поместите их на лист персонажа в отведенное для этого место (или запишите числа внутрь). Это ваши Кости Молитвы. Вы можете потратить любое количество Костей Молитвы, чтобы помочь себе или союзнику в пределах Далекой дистанции. Вы можете использовать значение потраченной кости чтобы:\n- уменьшить получаемый урон\n- добавить к результату броска\n- получить Надежду, равную результату.\n\nВ конце каждой сессии снимите все неизрасходованные Кости Молитвы.",
      "subclasses": [
        {
          "name": "Крылатый страж",
          "shortDesc": "",
          "base": "Крылья света: вы можете летать. Во время полёта вы можете:\n- Получить Стресс, чтобы поднять и нести другое согласное существо примерно вашего размера или меньше.\n- Потратить Надежду, чтобы нанести дополнительно 1d8 урона при успешной атаке.",
          "spec": "Неземной облик: ваш сверхъестественный облик внушает благоговение и страх. Во время полета вы получаете преимущество на броски Влияния. При успехе с Надеждой на броске Влияния вы можете вместо получения Надежды убрать Страх из резерва мастера.",
          "mast": "Вознесённый: получите постоянный бонус +4 к вашему порогу Тяжёлого урона.\n\nСила богов: во время полёта вы наносите дополнительно 1d12 урона вместо 1d8 от свойства «Крылья света».",
          "img": "images/подклассы/Серафим крылатый страж.png"
        },
        {
          "name": "Божественный воитель",
          "shortDesc": "",
          "base": "Духовное оружие: если у вас экипировано оружие с дистанцией Вплотную или Близко, оно может вылететь из вашей руки, чтобы поразить дополнительного противника в пределах Средней дистанции и вернуться. Вы можете получить Стресс, чтобы поразить дополнительного противника в пределах дистанции, используя тот же бросок атаки.\n\nМилосердное касание: раз до Долгого отдыха коснитесь существа и снимите ему 2 Раны или 2 Стресса.",
          "spec": "Благочестивый: при броске костей Молитвы, вы можете бросить ещё одну кость и убрать наименьший результат. Кроме того, теперь вы можете использовать «Милосердное касание» дважды до конца долгого отдыха.",
          "mast": "Священный резонанс: При броске урона свойства «Духовное оружие», если выпадают одинаковые значения на костях, удвойте каждое такое значение. Например, две 5 считаются как две 10.",
          "img": "images/подклассы/Серафим божественный воитель.png"
        }
      ],
      "category": "Бойцы",
      "isBase": true
    },
    {
      "name": "Боец",
      "domains": "кость и доблесть",
      "evasion": "10",
      "hp": "5",
      "stress": "6",
      "hopeFeature": "Ошеломляющий Удар: потратьте 3 Надежды, когда вы преуспеете в атаке, чтобы временно Ошеломить цель и заставить ее отметить Стресс. Пока цель Ошеломлена, все ее броски атаки совершаются с помехой.",
      "classFeature": "Я И ЕСТЬ ОРУЖИЕ\nПока у вас не экипировано любое оружие:\n- Вы получаете +1 к Уклонению.\n- Ваши безоружные удары считаются оружием с дистанцией Вплотную, используют характеристику по вашему выбору и наносят d8+d6 физического урона используя ваше Мастерство.\n\nКОМБО УДАРЫ\nПосле совершения броска урона оружием, имеющим дистанцию Вплотную, но до нанесения урона цели, отметьте Стресс, чтобы начать комбо удар. Когда вы это сделаете, бросьте Кость Комбо и запишите ее значение. Затем бросьте еще одну Кость Комбо. Если результат второй кости равен или больше результата вашей первой Кости Комбо, продолжайте бросать дополнительные кости, пока результат последней Кости Комбо не станет меньше результата предыдущей. Сложите все значения костей и добавьте этот результат к урону вашего оружия. Эти значения не могут быть изменены свойствами, которые влияют на кости урона.\nВаша Кость Комбо начинается с d4. Когда вы получаете новый уровень, один раз за ранг вы можете использовать одну из ваших опций продвижения, чтобы увеличить вашу Кость Комбо на одну (d4 -> d6 -> d8 -> d10).",
      "subclasses": [
        {
          "name": "Джаггернаут",
          "shortDesc": "Непоколебимая живая крепость, прорывающая вражеские ряды грубой мощью.",
          "base": "Мощь во плоти: увеличьте вашу d8 кость урона для безоружных атак до d10. Кроме того, вы можете получить Стресс, чтобы нацелиться на двух находящихся Вплотную существ одним броском атаки.\n\nСокрушение: при успешной атаке вы можете потратить Надежду чтобы заставить цель получить Стресс или отбросить её в пределах Средней дистанции.",
          "spec": "Стойкий: получите постоянный бонус +3 к порогу Тяжёлого урона. Кроме того, ваше свойство «Мощь во Плоти» может нацеливаться на трёх существ вместо двух.\n\nОко за око: когда вы получаете более одной Раны от атаки Вплотную к вам, атакующий должен совершить Бросок Реакции (13). При провале, один раз за отдых, он немедленно получает себе такое же количество Ран в ответ.",
          "mast": "Упоение битвой: каждый раз когда вы выбрасываете критический успех при атаке оружием против противника, находящегося Вплотную, вы получаете дополнительную Надежду, снимаете дополнительный Стресс и получаете +1 к Мастерству для этой атаки.\n\nНепреклонность: когда вы получаете более одной Раны от атаки, вы можете получить Надежду или снять Стресс.",
          "img": "images/подклассы/Боец джагернаут.png"
        },
        {
          "name": "Мастер единоборств",
          "shortDesc": "",
          "base": "Боевая стойка: возьмите лист Боевых Стоек. Вы начинаете с двух боевых стоек 1 ранга. Когда вы достигаете нового Ранга, вы можете взять две дополнительные стойки своего Ранга или ниже.\n\nКонцентрация: во время Отдыха бросьте количество костей d6, равное Инстинкту и поместите количество жетонов Концентрации, равное наибольшему выпавшему числу, на эту карточку. Потратьте Концентрацию, чтобы встать в стойку до тех пор, пока вы не получите Тяжёлый урон, не получите последнюю Рану, не встанете в другую стойку или пока не закончится сцена.",
          "spec": "Превосходная защита: когда вы становитесь целью атаки, вы можете потратить Концентрацию, чтобы дать помеху на бросок атаки противника.\n\nДуховный взрыв: потратьте Концентрацию, чтобы совершить бросок Инстинкта против противника в пределах Средней дистанции. При успехе нанесите d20+3 магического урона, используя ваше Мастерство, также вы можете потратить дополнительную Концентрацию, чтобы сделать противника временно Уязвимым.",
          "mast": "Преодоление пределов: один раз до следующего Отдыха вы можете совершить невообразимый подвиг, например, бежать по воде, прыгать между далёкими крышами или лазать по стене здания, не совершая бросок. Когда вы это сделаете, получите Надежду и снимите Стресс.",
          "img": "images/подклассы/Боец мастер единоборств.png"
        }
      ],
      "category": "Бойцы",
      "isBase": false
    },
    {
      "name": "Кровавый охотник",
      "domains": "кровь и клинок",
      "evasion": "11",
      "hp": "6",
      "stress": "6",
      "hopeFeature": "Кровавое проклятие: потратьте 3 Надежды, чтобы выбрать целью существо в пределах Далёкой дистанции или существо, увиденное вами с помощью Мрачной психометрии. Вы получаете преимущество на все броски действия против этой цели. Эффект длится до тех пор, пока вы не получите Тяжёлый урон, не используете способность снова или до следующего отдыха.",
      "classFeature": "БАГРОВЫЙ РИТУАЛ\nВы можете зачаровать свои удары кровожадной силой ценой собственной жизненной энергии. Отметьте Рану, чтобы зачаровать одно из ваших активных оружий до следующего отдыха. Вы можете выбрать тип урона этого оружия при применении способности (физический или магический), также оно наносит дополнительно 1d6 урона. На 3 Ранге дополнительный урон становится 2d6, а на 4 — 3d8.\n\nМРАЧНАЯ ПСИХОМЕТРИЯ\nИзучая существо, место или предмет в пределах Близкой дистанции, сделайте бросок Заклинания (12). При успехе отметьте Стресс, чтобы получить видение о последнем акте насилия, связанном с целью. До следующего отдыха вы получаете преимущество на любые броски действия для проверки знаний о вещах и событиях из этого видения.",
      "subclasses": [
        {
          "name": "Орден ликантропов",
          "shortDesc": "",
          "base": "Гибридная форма: получите Стресс, чтобы принять волчью Гибридную форму, пока не закончится сцена или пока вы не получите весь возможный Стресс. Пока вы в этой форме, вы получаете кость 1d4, которую можете добавить к броскам атаки и урона.\n\nЗверь внутри: получая Надежду в Гибридной форме, вы также получаете Стресс.",
          "spec": "Звериная целеустремлённость: один раз до следующего Отдыха вы можете убрать в Запас карточку домена, чтобы снять количество Стресса, равное её стоимости призыва.\n\nНеукротимое усиление: бонусная кость Гибридной формы увеличивается до 1d6.",
          "mast": "Высший хищник: бонусная кость Гибридной формы увеличивается до 1d8.\n\nРегенерация: когда вы получаете успех с Надеждой, находясь в Гибридной форме, бросьте d4. Если выпавшее значение больше количества ваших неполученных Ран, вылечите Рану.",
          "img": "images/подклассы/Кровавый охотник ордена ликантропов.png"
        },
        {
          "name": "Орден мутантов",
          "shortDesc": "",
          "base": "Мутагены: вы используете особые токсины для усиления способностей. После Отдыха вы можете выпить один мутаген и получить до следующего Отдыха +1 к одной черте и -1 к другой на ваш выбор, а также один из следующих эффектов:\n- Проворство: если вы Скованы или Уязвимы, получите Стресс, чтобы снять это состояние.\n- Прочность: +2 к показателю Брони.\n- Чутьё охотника: вы получаете преимущество при бросках действия для выслеживания существ и можете видеть в полной темноте.",
          "spec": "Улучшенные мутагены: используя мутаген, вы также можете выбирать из следующих эффектов:\n- Стальные нервы: вы можете потратить 2 Надежды вместо получения Стресса.\n- Скорость: +1 к Уклонению.\n- Железная кожа: ваш порог Тяжёлого урона увеличивается на значение вашего Мастерства.\n\nНестабильные токсины: вы можете получить два эффекта мутагенов вместо одного, получив Рану, которую нельзя вылечить до следующего Отдыха.",
          "mast": "Совершенные мутагены: бонус и штраф к чертам от мутагенов увеличиваются до +2 и -2 соответственно. Используя мутаген, вы также можете выбирать из следующих эффектов:\n- Эфирная кровь: вы можете видеть невидимых существ и предметы, а визуальные иллюзии полупрозрачны для вас. Также вы способны видеть истинную форму существ и объектов, изменённых магией.\n- Ярость: при броске атаки вы можете получить Стресс, чтобы получить бонус к броску, равный вашему Мастерству.\n- Стальная плоть: вы получаете бонус к порогу Ощутимого урона, равный вашему Мастерству.",
          "img": "images/подклассы/Кровавый охотник ордена мутантов.png"
        },
        {
          "name": "Орден призраков",
          "shortDesc": "",
          "base": "Сумрачное упорство: когда вы получаете успех со Страхом при броске действия, вы можете потратить Надежду, чтобы снять Стресс.\n\nХодящий сквозь Вуаль: вы можете ненадолго проникать в прослойку между миром мёртвых и живых. Получите Стресс, чтобы переместиться в пределах Средней дистанции сквозь препятствия в виде существ и объектов.",
          "spec": "Наблюдающий сквозь Вуаль: когда вы применяете свойство «Ходящий сквозь Вуаль», вы можете переместиться в пределах Далёкой дистанции, а также получаете преимущество на следующий бросок атаки в этой сцене.",
          "mast": "Закалённый ужасом: вы не можете стать Уязвимым, пока не получите последний Стресс.\n\nСпектральная форма: один раз до Долгого отдыха, получая последнюю Рану, вы можете вместо неё получить Стресс и принять Спектральную форму. В ней вы имеете сопротивление физическому урону и можете проходить сквозь физическую материю. Дополнительно, когда вы должны получить Рану, вместо этого вы получаете Стресс. Вы покидаете эту форму, когда получаете последний Стресс или лечите Рану.",
          "img": "images/подклассы/Кровавый охотник ордена призраков.png"
        }
      ],
      "category": "Бойцы",
      "isBase": false
    },
    {
      "name": "Плут",
      "domains": "полночь и грация",
      "evasion": "12",
      "hp": "5",
      "stress": "6",
      "hopeFeature": "Уклонение Плута: Потратьте 3 Надежды, чтобы получить +2 к вашему Уклонению до следующей успешной атаки по вам. В противном случае, этот бонус сохранится до конца вашего следующего отдыха.",
      "classFeature": "МАСКИРОВКА\nВсякий раз, когда вы Скрыты, вместо этого вы считаетесь Замаскированным. Помимо всех преимуществ Скрытности, пока вы Замаскированы, вы остаетесь незамеченными, если не двигаетесь, даже когда противник оказывается в месте, откуда обычно мог бы вас заметить. Вы теряете Маскировку, если совершаете атаку или завершаете перемещение в прямой видимости противника.\n\nСКРЫТАЯ АТАКА\nКогда вы успешно атакуете существо будучи Замаскированным или если союзник находится Вплотную к цели, добавьте количество d6 равное вашему Рангу к Броску Урона.  \nУровень 1 -> Ранг 1  \nУровни 2-4 -> Ранг 2  \nУровни 5-7 -> Ранг 3  \nУровни 8-10 -> Ранг 4",
      "subclasses": [
        {
          "name": "Синдикат",
          "shortDesc": "Используйте обширную сеть связей, информаторов и контрабандистов в любом городе.",
          "base": "Полезные знакомства: когда вы прибываете в значимый город или локацию, то вспоминаете местного жителя, с которым знакомы. Дайте ему имя, скажите чем он может быть полезен, и выберите один вариант из списка:\n- Он должен вам услугу, но его будет трудно найти.\n- Он попросит что-то взамен.\n- Он постоянно влипает в неприятности.\n- Прежде вы были вместе. Это долгая история.\n- Вы расстались не лучшим образом.",
          "spec": "Связи повсюду: один раз за сессию вы можете ненадолго вызвать сомнительного знакомого. Выберите один из вариантов ниже и опишите, что привело его сюда в этот момент:\n- Он даёт 1 горсть золота, уникальный инструмент или обычный предмет, необходимый в текущей ситуации.\n- В следующий раз, когда вы совершите бросок действия, его помощь позволит вам увеличить результат кости Надежды или Страха на 3.\n- В следующий раз, когда вы нанесёте урон, он выстрелит из теней, добавив 2d8 к вашему броску урона.",
          "mast": "Надежный тыл: Теперь вы можете использовать свойство «Связи повсюду» 3 раза за сессию. Также к его списку добавляются следующие варианты:\n- Когда вы должны получить одну или несколько Ран, он прикрывает вас, снижая количество получаемых Ран на 1.\n- Когда вы совершаете бросок Влияния для определения результата разговора, знакомый поддерживает вас. Бросьте d20 в качестве вашей кости Надежды для этого броска.",
          "img": "images/подклассы/Плут синдикат.png"
        },
        {
          "name": "Тень",
          "shortDesc": "Сливайтесь с мраком, перемещайтесь сквозь тени и атакуйте внезапно из ниоткуда.",
          "base": "Шаг в тень: вы можете перемещаться между тенями. Когда вы входите в область тьмы или тени, отбрасываемой другим существом или объектом, вы можете получить Стресс, чтобы исчезнуть и появиться в любой другой тени в пределах дальней дистанции. Вы оказываетесь Под покровом, когда появляетесь в новой точке.",
          "spec": "Облако тьмы: совершите Бросок Заклинания (15). При успехе создайте временное облако тьмы, накрывающее область на ваш выбор в пределах Средней дистанции. Находящиеся внутри не видят ничего снаружи, а снаружи не видно ничего внутри. Вы считаетесь Под покровом от всех противников, чья линия видимости перекрывается облаком.\n\nАдреналин: пока вы Уязвимы, добавляйте свой уровень к броскам урона.",
          "mast": "Мимолетная тень: получите постоянный бонус +1 к Уклонению. Вы можете использовать свойство «Шаг в тень», чтобы перемещаться в пределах очень дальней дистанции.\n\nИсчезновение: в любой момент вы можете получить Стресс, чтобы скрыться Под покровом. Получив состояние Под покровом благодаря этому свойству, вы автоматически избавляетесь от Обездвиживания, а также остаетесь Под покровом до тех пор, пока не совершите бросок со Страхом или не закончите отдых.",
          "img": "images/подклассы/Плут Тень.png"
        }
      ],
      "category": "Скрытные",
      "isBase": true
    },
    {
      "name": "Следопыт",
      "domains": "кость и мудрость",
      "evasion": "12",
      "hp": "6",
      "stress": "6",
      "hopeFeature": "Задержи Их: Потратьте 3 Надежды когда вы успешно атакуете оружием, чтобы использовать тот же бросок атаки против двух дополнительных противников в пределах досягаемости атаки.",
      "classFeature": "МЕТКА СЛЕДОПЫТА\nПотратьте Надежду и совершите атаку против цели. При успехе нанесите обычный урон от вашей атаки и временно отметьте цель вашей атаки Меткой. Пока это свойство не закончится или вы не отметите другое существо вашей Меткой, вы получаете следующие преимущества против вашей цели с Меткой:\n- Вы точно знаете, в каком направлении она находится.\n- Когда вы наносите ей урон, она должна Отметить Стресс.\n- Когда вы проваливаете атаку против неё, вы можете прекратить свойство Метки Следопыта, чтобы перебросить ваши Кости Дуальности.",
      "subclasses": [
        {
          "name": "Разведчик",
          "shortDesc": "Непревзойденный охотник и следопыт, выслеживающий добычу и разящий наповал.",
          "base": "Безжалостный хищник: при броске урона вы можете получить Стресс, чтобы добавить +1 к Мастерству для этой атаки. Кроме того, каждый раз, когда вы наносите противнику Тяжёлый урон, он должен получить Стресс.\n\nПутеводная нить: при путешествии в знакомое место или имея предмет оттуда, вы можете определить кратчайший и самый прямой путь к месту назначения.",
          "spec": "Неуловимый хищник: когда носящий вашу Метку атакует вас, вы получаете бонус +2 к вашему Уклонению от этой атаки.",
          "mast": "Высший хищник: прежде чем вы сделаете бросок атаки против отмеченного вашей Меткой, вы можете потратить Надежду. При успешной атаке вы удаляете Страх из запаса Мастера.",
          "img": "images/подклассы/Следопыт разведчик.png"
        },
        {
          "name": "Звериные узы",
          "shortDesc": "Сражайтесь плечом к плечу с верным диким зверем-компаньоном.",
          "base": "Питомец: у вас есть животное-компаньон по вашему выбору (обсудите с Мастером). Он всегда рядом с вами, если вы не прикажете иного.\n\nВозьмите лист «Компаньон следопыта». При повышении уровня вашего персонажа выбирайте улучшение и для вашего питомца с этого листа.",
          "spec": "Продвинутая дрессировка: выберите дополнительное улучшение для вашего компаньона.\n\nБоевые узы: Когда противник атакует вас, находясь Вплотную к вашему компаньону, вы получаете +2 к Уклонению от этой атаки.",
          "mast": "Экспертная дрессировка: выберите 2 дополнительных улучшения для вашего компаньона.\n\nВерный друг: один раз до Долгого отдыха, если в результате атаки противника ваш компаньон должен получить последний Стресс или вы — последнюю Рану, и при этом вы находитесь в пределах Средней дистанции друг от друга, один из вас может закрыть собой другого, приняв удар на себя.",
          "img": "images/подклассы/Следопыт звериных уз.png"
        }
      ],
      "category": "Скрытные",
      "isBase": true
    },
    {
      "name": "Ассасин",
      "domains": "клинок и полночь",
      "evasion": "12",
      "hp": "5",
      "stress": "6",
      "hopeFeature": "Мрачная Решимость: потратьте 3 Надежды, чтобы очистить 2 Стресса.",
      "classFeature": "МЕТКА СМЕРТИ\nПри успешной атаке оружием вы можете отметить Стресс, чтобы дать цели Метку Смерти. Атаки, которые вы совершаете против цели с Меткой Смерти, получают бонус к урону, равный +1d4 за каждый ранг.\n\nУ вас может быть только один противник с Меткой Смерти, и вы не можете передавать или снимать это состояние, кроме как победив цель. Мастер может потратить количество Страха, равное вашему Мастерству, чтобы снять Метку Смерти. В противном случае она заканчивается автоматически, когда вы отдыхаете.\n\nВОШЁЛ — ВЫШЕЛ\nПотратьте Надежду, чтобы попросить Мастера указать либо быстрый, либо незаметный путь внутрь или наружу видимого вами здания или сооружения. Ваш следующий бросок, в котором вы используете эту информацию, совершается с преимуществом.",
      "subclasses": [
        {
          "name": "Гильдия палачей",
          "shortDesc": "",
          "base": "Первый удар: удвойте урон для первой успешной атаки в сцене.\n\nВнезапная атака: ваше свойство «Метка Смерти» использует d6 вместо d4.",
          "spec": "Смертельный удар: когда вы наносите Тяжелый урон существу, вы можете получить Стресс, чтобы заставить его получить дополнительную Рану.\n\nИзворотливость скорпиона: вы получаете +2 к Уклонению против любых атак существа с Меткой смерти.",
          "mast": "Верный удар: один раз до Долгого отдыха, при провале броска атаки, вы можете потратить Надежду и превратить его в успех.\n\nУдар в спину: ваше свойство «Метка смерти» теперь использует d8 вместо d6.",
          "img": "images/подклассы/Ассасин гильдии палачей.png"
        },
        {
          "name": "Гильдия отравителей",
          "shortDesc": "",
          "base": "Токсичные смеси: получите Стресс, чтобы добавить 1d4+1 жетонов на эту карточку. При успешной атаке оружием вы можете потратить жетон с этой карточки, чтобы наложить на цель эффект одного из известных ядов. Вы получаете рецепты следующих ядов:\n- Корень горгоны: цель получает постоянный штраф -1 к Сложности. Эффект действует на неё только один раз.\n- Могильная спора: цель должна получить Стресс.\n- Плющ-пиявка: +1d6 к урону для этой атаки.\n\nСбросьте неиспользованные жетоны во время Долгого отдыха.",
          "spec": "Сборник ядов: вы получаете рецепты следующих ядов:\n- Полночная вуаль: цель получает постоянный штраф -2 к броскам атаки. Эффект действует на неё только один раз.\n- Призрачный лепесток: навсегда уменьшите кость урона цели от стандартных атак на одну ступень (d10 до d8, d8 до d6 и т.д.). Эффект действует на цель только один раз.\n\nДар гадюки: вы невосприимчивы к ядам и токсинам.",
          "mast": "Веномант: вы получаете рецепты следующих ядов:\n- Семя Гнили: Цель получает постоянный штраф -3 к порогам урона. Эффект действует на неё только один раз.\n- Лист Страха: Урон от этой атаки получает бонус, равный результату вашей кости Страха.\n\nДвойной клык: когда вы накладываете на цель эффект известного яда, вы можете потратить дополнительный жетон, чтобы наложить эффект второго известного яда.",
          "img": "images/подклассы/Ассасин гильдии отравителей.png"
        }
      ],
      "category": "Скрытные",
      "isBase": false
    },
    {
      "name": "Культист",
      "domains": "полночь и величие",
      "evasion": "10",
      "hp": "6",
      "stress": "5",
      "hopeFeature": "Пылающий резонанс: потратьте 3 надежды чтобы начать Пламенный хор, выбрав сразу два активных песнопения вместо одного.",
      "classFeature": "ПЛАМЕННЫЙ ХОР\nПотратьте 1 Надежду, чтобы выбрать одно песнопение и начать Петь.\nПока вы Поёте, вы и все ваши союзники в пределах Ближней дистанции, которые могут вас видеть и слышать, получают преимущества выбранного песнопения:\n• Песнь костра. Добавляйте 1d4 к броскам урона оружием.\n• Гимн оплота. Когда начинаете Петь, бросьте 1d4. Получите бонус к вашим Порогам урона, равный выпавшему значению.\n• Лирика теней. Добавляйте 1d4 к броскам, связанным с сокрытием, побегом и обманом.\n\nКогда вы получаете Тяжёлый урон или сцена заканчивается, вы прекращаете Петь. Вы можете добровольно прекратить Пение в любой момент.\nНа 5-м уровне все броски этой особенности используют d6 вместо d4.",
      "subclasses": [
        {
          "name": "Культ Горького Конца",
          "shortDesc": "Взывайте к силам увядания, энтропии и неотвратимой гибели сущего.",
          "base": "Носитель чумы: Когда вы начинаете Петь, выберите одну Чуму. Пока вы Поёте, выбранная Чума воздействует на противников в пределах Ближней дистанции.\nКогда вы наносите урон, вы можете отметить 1 Стресс, чтобы выбрать дополнительную Чуму.\n• Мухи. Противник получает -1 к Сложности.\n• Язвы. Когда противник совершает бросок атаки, он должен отметить 1 Стресс.\n• Пепел. Пока действует эта Чума, противник не может говорить, отдавать приказы или призывать подкрепление.",
          "spec": "Острые мучения: Когда вы выбираете Чуму, вы можете выбрать целью её эпицентр: либо конкретное существо, либо фиксированную точку в пределах Ближней дистанции.\nЧума воздействует на всех существ в пределах Ближней дистанции от выбранного эпицентра.\n\nРазносчик чумы: Вы получаете доступ к следующим Чумам:\n• Безумие. Когда существо оказывается в центре внимания, оно выбирает случайную цель среди существ, которых может достать.\n• Саранча. Атаки против поражённого существа совершаются с Преимуществом.",
          "mast": "Владыка чумы: Вы получаете доступ к следующим Чумам:\n• Град. Поражённое существо должно отметить 1 Стресс, чтобы совершить любое движение.\n• Тьма. Поражённое существо временно ослеплено, остальные считаются для него Скрытыми. Если ведущий тратит 1 Страх, чтобы снять с него состояние Ослепления, это существо получает иммунитет к этому эффекту до конца сцены.",
          "img": "images/подклассы/Культист горького конца.png"
        },
        {
          "name": "Культ Нового Начала",
          "shortDesc": "Служите древним богам обновления через разрушение старого мира.",
          "base": "Ритуал призыва: Один раз за Длительный отдых вы можете отметить 1 Очко здоровья, чтобы призвать демона примерно вашего размера в пределах Ближней дистанции.\nЕго Уклонение равно вашему.\nКогда демон получает урон, вы должны либо отметить 1 Стресс, либо демон исчезает.\nКогда демон совершает действие, он перемещается к ближайшему существу вплотную и атакует его.\nСовершите бросок Инстинкта против Сложности цели. При успехе демон наносит d12+3 физического урона.",
          "spec": "Ужасающая аура: Пока враг находится в пределах Ближней дистанции от вашего демона, противники, находящиеся в центре внимания, получают Помеху на броски атак, если их целью является кто-либо, кроме демона.\nЭффект действует до тех пор, пока внимание не будет снова переключено на них.",
          "mast": "Плоть и связь: Когда ваш демон призван, вы можете отметить 1 Рану, чтобы телепортироваться к нему, поменявшись с ним местами.\n\nМстительный зверь: После совершения вами броска действия вы можете отметить 1 Стресс, чтобы приказать демону атаковать противника, которому вы только что нанесли урон.\nДемон выбирает существо, находящееся ближе всего к нему среди подходящих целей, и атакует его.",
          "img": "images/подклассы/Культист нового начала.png"
        }
      ],
      "category": "Скрытные",
      "isBase": false
    },
    {
      "name": "Волшебник",
      "domains": "кодекс и величие",
      "evasion": "11",
      "hp": "5",
      "stress": "6",
      "hopeFeature": "Не Сегодня: потратьте 3 Надежды, чтобы заставить противника в пределах Далёкой дистанции перебросить Бросок Атаки или Урона.",
      "classFeature": "ФОКУСЫ\nВы можете создавать безобидные, незначительные магические эффекты по своему желанию. Например, вы можете изменить цвет предмета, создать запах, зажечь свечу, привести крошечный предмет в полёт, осветить комнату или починить небольшой предмет.\n\nСТРАННЫЕ ЗАКОНОМЕРНОСТИ\nВыберите число от 1 до 12. Каждый раз, когда это число выпадает на Костях Дуальности, вы получаете Надежду или снимаете Стресс. Вы можете изменить это число, после того как закончите Продолжительный Отдых.",
      "subclasses": [
        {
          "name": "Школа Знаний",
          "shortDesc": "Ученый заклинатель, досконально понимающий структуры заклинаний и тайны мироздания.",
          "base": "Подготовленный: возьмите дополнительную карточку домена вашего уровня или ниже из доступных вам доменов.\n\nАдепт: при использовании Опыта вы можете получить Стресс вместо траты Надежды, чтобы удвоить модификатор Опыта для этого броска.",
          "spec": "Искусный: возьмите дополнительную карточку домена вашего уровня или ниже из доступных вам доменов.\n\nБезупречная память: один раз до следующего Отдыха, когда вы вызываете карточку домена из запаса, вы можете снизить стоимость её вызова на 1.",
          "mast": "Гениальный: возьмите дополнительную карточку домена вашего уровня или ниже из доступных вам доменов.\n\nОтточенное мастерство: когда вы используете Опыт, бросьте d6. При результате 5 или выше вы можете использовать его без траты Надежды.",
          "img": "images/подклассы/Волшебник школы знания.png"
        },
        {
          "name": "Школа Войны",
          "shortDesc": "Боевой маг, преобразующий тайную энергию в разрушительные взрывы и щиты.",
          "base": "Боевой маг: вы посвятили обучение тому, чтобы стать несокрушимой силой на поле боя. Увеличьте максимум Ран на 1.\n\nПересилить страх: если на броске атаки вы получаете успех со Страхом, вы наносите дополнительно 1d10 магического урона.",
          "spec": "Защитные чары: вы можете поддерживать магический защитный барьер. Пока у вас есть 2 или более Надежды, добавляйте свой бонус Мастерства к Уклонению.\n\nПобуждаемый страхом: дополнительный магический урон от свойства «Пересилить страх» увеличивается до 2d10.",
          "mast": "Процветание в хаосе: после успешного броска атаки вы можете получить Стресс после броска урона, чтобы нанести цели дополнительную Рану.\n\nВне власти страха: дополнительный магический урон от свойства «Пересилить страх» увеличивается до 3d10.",
          "img": "images/подклассы/Волшебник школы войны.png"
        }
      ],
      "category": "Маги",
      "isBase": true
    },
    {
      "name": "Чародей",
      "domains": "аркана и полночь",
      "evasion": "10",
      "hp": "6",
      "stress": "6",
      "hopeFeature": "Нестабильная Магия: потратьте 3 Надежды, чтобы перебросить любое количество костей урона вашей атаки, наносящей магический урон.",
      "classFeature": "МАГИЧЕСКОЕ ЧУТЬЁ\nВы ощущаете присутствие магических существ и предметов в пределах Средней дистанции.\n\nМАЛАЯ ИЛЛЮЗИЯ\nСовершите Бросок Заклинателя (10). При успехе вы создаете малую визуальную иллюзию размером не больше себя в пределах Средней дистанции. Эта иллюзия убедительна для любого на Средней дистанции или дальше.\n\nНАПРАВЛЕНИЕ ЧИСТОЙ ЭНЕРГИИ\nОдин раз до следующего продолжительного отдыха вы можете поместить карту домена из своего инвентаря в хранилище и выбрать одно из следующего:\n- Получить количество Надежды, равное уровню карты.\n- Усилить заклинание, наносящее урон, получив бонус к броску урона, равный удвоенному уровню карты.",
      "subclasses": [
        {
          "name": "Первозданное Начало",
          "shortDesc": "Расширяйте границы возможного, свободно видоизменяя плетения заклинаний.",
          "base": "Управление магией: ваше первозданное начало позволяет вам изменять сущность самой магии. Сотворяя заклинание или совершая атаку оружием, наносящим магический урон, вы можете получить Стресс, чтобы выбрать один из эффектов:\n- Увеличить дальность заклинания или атаки на одну ступень.\n- Получить +2 к результату броска действия.\n- Удвоить кость урона по вашему выбору.\n- Поразить дополнительную цель в пределах дистанции.",
          "spec": "Магическая поддержка: ваша природа позволяет вам усиливать чужие магические способности. Когда вы помогаете союзнику при Броске Заклинания, вы можете использовать d8 в качестве кости преимущества. Один раз до Долгого отдыха, после того как вы помогли союзнику совершить бросок заклинания, вы также можете поменять местами значения на его костях Дуальности.",
          "mast": "Магический заряд: вы можете собирать магическую энергию для усиления своих способностей. Вы получаете состояние Заряжен после получения магического урона или если потратите 2 Надежды, чтобы зарядиться. Когда вы успешно совершаете атаку магическим уроном, будучи Заряженным, вы можете снять с себя это состояние, чтобы получить +10 к урону или добавить +3 к сложности броска Реакции цели. Вы перестаёте быть Заряженным после Долгого отдыха.",
          "img": "images/подклассы/Чародей первозданного начала.png"
        },
        {
          "name": "Стихийное Начало",
          "shortDesc": "Направляйте чистую, первозданную стихийную ярость огня, льда или молний.",
          "base": "Родство со стихией: выберите одну из стихий при создании персонажа:\nВоздух · Земля · Огонь · Молния · Вода\nВы можете использовать свою стихию для создания безвредных эффектов. Кроме того, вы можете потратить Надежду и описать, как стихия помогает вашему предстоящему броску действия, затем получите либо +2 к броску, либо +3 к урону.",
          "spec": "Стихийная защита: можете призвать свою стихию для защиты. При успешной атаке против вас вы можете получить Стресс и описать, как вы используете стихию для обороны. Затем бросьте d6 и добавьте результат к вашему Уклонению против этой атаки.",
          "mast": "Трансцендентность: один раз до Долгого отдыха вы можете превратиться в физическое воплощение своей стихии. Опишите вашу трансформацию и выберите два эффекта, которые длятся до следующего Отдыха:\n- +4 к вашему порогу Тяжёлого урона;\n- +1 к Черте по вашему выбору;\n- +1 к Мастерству;\n- +2 к Уклонению.",
          "img": "images/подклассы/Чародей стихийного начала.png"
        }
      ],
      "category": "Маги",
      "isBase": true
    },
    {
      "name": "Ведьма",
      "domains": "ужас и мудрость",
      "evasion": "10",
      "hp": "6",
      "stress": "6",
      "hopeFeature": "Очарование ведьмы: Когда вы или союзник в пределах Далёкой дистанции проваливаете бросок действия, вы можете потратить 3 Надежды, чтобы превратить его в успех со Страхом.",
      "classFeature": "СГЛАЗ\nКогда существо заставляет вас или союзника в пределах Средней дистанции отметить любое количество Ран, вы можете отметить Стресс, чтобы Сглазить его. Броски действий и урона против цели со Сглазом получают бонус, равный вашему рангу. Это состояние действует до тех пор, пока Мастер не потратит количество Страха, равное вашей характеристике заклинателя, или пока вы не Сглазите другое существо. В противном случае состояние заканчивается в конце сцены.\n\nГАДАНИЕ\nОдин раз до следующего отдыха, в момент спокойствия, вы можете установить контакт с предком, божеством, духом или потусторонним существом. Задайте им вопрос, после чего бросьте количество d6, равное вашей характеристике заклинателя. Выберите одно значение из полученных результатов и обратитесь к таблице ниже, чтобы узнать эффект:\n- 1-3: Вы ощущаете вкус, запах или физическое чувство, связанное с ответом.\n- 4-5: Вы слышите звуки или видите видение, связанное с ответом.\n- 6: Вы ментально проживаете сцену, связанную с ответом, как если бы вы были там.",
      "subclasses": [
        {
          "name": "Ведунья",
          "shortDesc": "Хранительница древних обрядов, травяных сборов, защитных кукол и шепотков.",
          "base": "Лечебные травы: расходники восстанавливают на одну Рану или Стресс больше вам и союзникам.\n\nЗачарованный талисман: один раз до следующего Отдыха вы можете зачаровать небольшой предмет вашей защитной эссенцией. Потратьте любое количество Надежды и поместите столько же жетонов на эту карточку. Когда держатель талисмана получает урон, вы можете потратить жетон, чтобы уменьшить количество отмеченных Ран на одну. Сбросьте неиспользованные жетоны на Отдыхе.",
          "spec": "Хождение между мирами: будучи в спокойной обстановке, совершите бросок Заклинания (13). Один раз до следующего Отдыха, при успехе вы можете получить Стресс, чтобы переступить завесу смерти и поговорить с любыми духами поблизости. Положите на эту карточку количество жетонов, равное вашей черте Заклинателя, и снимайте по одному жетону каждый раз, когда дух отвечает на вопрос. Вы возвращаетесь обратно в мир смертных в то же место, из которого его покинули, когда снимете последний жетон или в конце сцены.\n\nЗлобное проклятье: атаки, которые вы совершаете против существ со Сглазом, получают преимущество.",
          "mast": "Круг силы: один раз до следующего Отдыха вы можете начертить круг на земле, обозначающий пределы Близкой дистанции, и поместить на эту карточку количество жетонов, равное вашей черте Заклинателя. Внутри круга вы и ваши союзники получаете +2 к Порогам урона, броскам атаки и к Уклонению. Каждый раз, когда вы или ваши союзники в круге совершают бросок действия или уклоняются от атаки, снимите один жетон. Заклинание действует, пока вы не потратите последний жетон или не покинете круг.",
          "img": "images/подклассы/Ведьма ведунья.png"
        },
        {
          "name": "Луна",
          "shortDesc": "Черпайте мистическую мощь ночного светила, иллюзий и приливов судьбы.",
          "base": "Облачение ночи: сделайте бросок Заклинателя (13), чтобы Облачить себя в завораживающий покров. Пока вы Облачены, вы получаете преимущество на броски, связанные с вашей иллюзорной внешностью. Дополнительно, цели в пределах Средней дистанции должны получить Стресс, чтобы атаковать вас. Облачение теряется, если вы получаете Рану или наносите урон, если только не решите получить Стресс, чтобы сохранить его.",
          "spec": "Лунный луч: один раз за сессию вы можете создать столб лунного света, который освещает область в пределах Средней дистанции до конца сцены. Находясь в лунном свете, вы с союзниками получаете +1 к броскам заклинаний и можете видеть сквозь иллюзии.\n\nГнев Бледного Света: когда отмеченное Сглазом существо в пределах Очень далёкой дистанции проваливает бросок атаки, оно получает Стресс.",
          "mast": "Лунные фазы: в начале каждой сессии бросьте кость d6 и положите её на карточку. Вы получаете соответствующие эффекты до конца сессии:\n- 1 — Новолуние: вы можете потратить Надежду и уменьшить Лёгкий урон до нуля.\n- 2–3 — Растущая Луна: +2 к броскам урона.\n- 4 — Полнолуние: +3 к порогам урона.\n- 5–6 — Убывающая Луна: +1 к Уклонению.\n\nОдин раз до следующего Отдыха вы можете потратить Надежду и увеличить значение кости на 1. Если вы увеличиваете значение 6, она становится 1.",
          "img": "images/подклассы/Ведьма луны.png"
        }
      ],
      "category": "Маги",
      "isBase": false
    },
    {
      "name": "Колдун",
      "domains": "ужас и грация",
      "evasion": "11",
      "hp": "5",
      "stress": "6",
      "hopeFeature": "Дар Покровителя: Потратьте 3 Надежды, чтобы попросить вашего покровителя о помощи и получите 1d4 Милости.",
      "classFeature": "ПОКРОВИТЕЛЬ\nВы посвятили себя покровителю (богу, демону, фее или другому сверхъестественному существу) в обмен на силу. Запишите его имя выше. Затем выберите сферы его влияния, посоветовавшись с Мастером (Природа и Раздор, Любовь и Война, Знание и Тень и т.д.), запишите их ниже и выставите им значение +2. Каждый раз, когда вы повышаете свой ранг, эти сферы влияния также получают постоянный бонус +1. Перед тем, как совершить бросок действия, связанный с одной из сфер влияния вашего покровителя, вы можете потратить Милость, чтобы попросить его помощи и добавить его значение к броску.\n\nМИЛОСТЬ\nНачните с 3 очками Милости. Во время отдыха, потратьте один из своих Ходов Отдыха в качестве дани вашему покровителю. Когда вы это сделаете, получите количество Милости, равное вашему Влиянию (минимум 1) . Если вы решите воздержаться от этого подношения, Мастер получает Страх.",
      "subclasses": [
        {
          "name": "Пакт Вечного",
          "shortDesc": "Служите бессмертной сущности времени и черпайте силу бесконечности.",
          "base": "Мантия покровителя: получите Стресс, чтобы облачиться в устрашающий аспект вашего покровителя, действующий до тех пор, пока вы не получите Тяжёлый урон или до конца сцены. Будучи в облачении, вы:\n- можете потратить 2 Одобрения вместо того чтобы тратить ячейку брони;\n- получаете бонус, равный вашему Рангу, к броскам на запугивание.\n\nРоковая преданность: после успешной атаки вы можете потратить Одобрение, чтобы получить +1 к Уклонению до тех пор, пока не получите Рану или до следующего Отдыха.",
          "spec": "Истощающее воззвание: когда противник атакует вас или вашего союзника в пределах Близкой дистанции, вы можете потратить Одобрение, чтобы его бросок атаки использовал кость d12 вместо d20. Кроме того, противник должен получить Стресс, а вы можете снять Стресс.",
          "mast": "Тёмная эгида: один раз до Долгого отдыха, когда вы получаете любое количество Ран, вы можете вместо этого потратить Одобрение.\n\nИстощающее проклятье: когда противник атакует вас или союзника в пределах Близкой дистанции, вы можете потратить 2 Одобрения, чтобы сделать цель временно Истощённой — она должна получить Стресс, а вы можете снять Стресс. Броски Атаки Истощённой цели используют d12 вместо d20.",
          "img": "images/подклассы/Колдун пакт вечного.png"
        },
        {
          "name": "Пакт Яростного",
          "shortDesc": "Заключите сделку с буйным потусторонним духом разрушения и страсти.",
          "base": "Избранное оружие: получите Стресс, чтобы Зарядить ваше оружие яростью покровителя, пока вы не нанесёте Тяжелый урон. При успешной атаке Заряженным оружием, вы можете потратить любое количество Одобрения, чтобы получить +1d6 к урону за каждое потраченное Одобрение.\n\nВестник смерти: Если проваливаете бросок атаки, вы можете потратить Одобрение и перебросить его. Если он снова проваливается, вы должны получить Стресс и использовать новый результат.",
          "spec": "Устрашающий размах: когда вы Заряжаете ваше оружие яростью вашего покровителя, вы можете получить дополнительный Стресс, чтобы увеличить его дистанцию на одну ступень, то есть Вплотную до Близко, Близко до Средне и так далее.\n\nОслабь врагов моих: при успехе с Надеждой в броске действия против цели, вы можете потратить Надежду, чтобы ваша цель получила Стресс.",
          "mast": "Грозная атака: вы всегда можете потратить Одобрение, чтобы перебросить любое количество ваших костей урона. Вы можете продолжать тратить Одобрение, чтобы перебросить те же кости столько раз, сколько захотите.\n\nГнев покровителя: один раз до следующего Отдыха, когда вы получаете урон, вы можете потратить любое количество Одобрения, чтобы нацелиться на то же количество целей в пределах Средней дистанции. Каждая цель должна получить Рану.",
          "img": "images/подклассы/Колдун пакт яростного.png"
        }
      ],
      "category": "Маги",
      "isBase": false
    },
    {
      "name": "Маг",
      "domains": "кодекс и аркана",
      "evasion": "10",
      "hp": "6",
      "stress": "6",
      "hopeFeature": "Двойное заклинание: потратьте 3 надежды чтобы выбрать дополнительную цель в пределах дальности атаки, наносящей магический урон, заклинания или способности гримуара.",
      "classFeature": "ИЗМЕНЕНИЕ СУДЬБЫ\nВ начале каждой сессии поместите 2 жетона на свой лист персонажа.\nПеред тем как вы, союзник или Мастер совершит бросок, вы можете потратить один жетон, чтобы сделать одно из следующего:\n• Вы или союзник бросаете только Кость Страха, а Кость Надежды получает значение 10.\n• Мастер не бросает свой d20 — вместо этого результат считается равным 5.\n\nНа 5-м уровне в начале каждой сессии вы помещаете 3 жетона, а не 2.",
      "subclasses": [
        {
          "name": "Архимаг Вечности",
          "shortDesc": "Манипулятор тканью времени, замедляющий врагов и ускоряющий союзников.",
          "base": "Остановка времени: Когда вы преуспеваете в атаке или Броске Заклинания, который должен нанести магический урон, вы можете, положить на неё 1 жетон и остановить время в пределах атаки (если на карте не было жетонов).\nКогда вы получаете Центр внимания, вы можете:\n• Положить на карту ещё один жетон\n• Убрать с неё все жетоны и возобновить ход времени.\nУрон от этого броска увеличивается на 1d10 за каждый убранный жетон.",
          "spec": "Предвидение: Во время отдыха вместо того, чтобы распределять карты в своём наборе, вы можете поместить все карты доменов в своё Хранилище.\nПока ваш набор не заполнится или вы снова не отдохнёте, вы можете перемещать карты из Хранилища в набор, не оплачивая их Стоимость Призыва.\nЗамедление: Когда союзники совершают Бросок Реакции против внезапно возникшего эффекта, вы можете потратить 1 Надежду за каждого союзника, чтобы дать ему преимущество на этот бросок.",
          "mast": "Хроно-сдвиг: Один раз за игру, когда вы получаете раны от атаки, вы можете переместиться в альтернативную временную линию, где эта атака провалилась.\nДля этого отметьте 2 Стресса и измените один из ваших Опыта на +0.\nВы можете использовать ход во время отдыха, чтобы увеличить этот Опыт на +1, пока он не вернётся к своему исходному значению.\nЗамедлить закат: Если союзник должен умереть после использования Предсмертного Хода «Рискнуть всем», вместо этого он получает Центр внимания и совершает одно действие, прежде чем пересечь завесу смерти.",
          "img": "images/подклассы/Маг архимаг вечности.png"
        },
        {
          "name": "Архимаг Космоса",
          "shortDesc": "Повелитель гравитации, звездного света и пространственных искривлений.",
          "base": "Искривление плотности: Потратьте 1 Надежду, чтобы вдвое увеличить плотность любого союзника в пределах Вплотную до конца сцены.\nПока эффект действует:\n• Союзник получает преимущество на Броски Силы.\n• Он получает помеху на Броски Проворности.\n• Его атаки наносят дополнительно 1d6 урона.\n\nСозвездие: Если во время отдыха был выбран простой кем либо из вашей группы, вы получаете 1 Надежду за каждого.",
          "spec": "Червоточина: Совершите Бросок Заклинания (13).\nПри успехе выберите две видимые точки в пределах Далёкой дистанции и создайте в каждой портал, соединяющий их.\nСущества могут мгновенно перемещаться между двумя порталами, а атаки могут проходить сквозь них.\nПорталы существуют до тех пор, пока вы не получите Тяжёлый урон или сцена не закончится.",
          "mast": "Горизонт событий: Потратьте 2 Надежды, чтобы создать точку интенсивной гравитации в пределах Близкой дистанции.\nДо конца сцены противники в пределах Близкой дистанции от этой точки, пытающиеся удалиться от неё, должны преуспеть в Броске Реакции (15).\nПри провале они могут двигаться только к точке или вокруг неё по кругу.\nОдновременно может существовать только одна такая точка, и вы можете рассеять её в любой момент.\nПротивник, получивший Тяжёлый урон, находясь Вплотную к точке, дополнительно отмечает 1 Рану.",
          "img": "images/подклассы/Маг архимаг космоса.png"
        }
      ],
      "category": "Маги",
      "isBase": false
    },
    {
      "name": "Призыватель",
      "domains": "кровь и величие",
      "evasion": "10",
      "hp": "5",
      "stress": "6",
      "hopeFeature": "Помощь духов: потратьте 3 Надежды, чтобы призвать потустороннюю помощь. Раздайте 2 Надежды одному или нескольким другим персонажам в пределах дальней дистанции, и отчисти 1 стресс.",
      "classFeature": "ПРИЗЫВ СУЩНОСТИ\nВы можете призывать потусторонних сущностей: Духов Судьбы и других Сущностей из вашего подкласса. Каждая сущность связана с кругом призыва, расположенным ниже. Отметьте Стресс, чтобы вызвать количество Сущностей, равное вашему уровню, и добавьте их в соответствующие круги. Вы можете удерживать общее количество Сущностей, равное вашему уровню. Призванные сущности находятся на очень близком расстоянии, могут выполнять безобидные задания в пределах этого диапазона и не могут стать мишенью. Если для выполнения задания требуется бросок действия, сделайте бросок заклинания, чтобы управлять Сущностью.\n\nПервый круг — Дух Судьбы: После того, как противник, находящийся на очень близком расстоянии, совершит успешный бросок атаки, вы можете приказать Духу Судьбы заставить противника повторить атаку. Затем дух исчезает.",
      "subclasses": [
        {
          "name": "Некромант",
          "shortDesc": "Подчиняйте кости и тени павших, создавая покорных слуг из праха.",
          "base": "Второй круг - Ковыляющие трупы: Вы можете призывать Ковыляющие трупы, используя свой Второй круг.\n\nМогильный голод: Сделайте бросок заклинания на цель, находящуюся на дальней дистанции. В случае успеха ваши ковыляющие трупы атакуют цель, нанося по 5 единиц физического урона за каждый труп, прежде чем они вернутся к вам. Затем один труп исчезает.\n\nМрачная жатва: Когда противник, находящийся на дальней дистанции, нанесет свой последний удар, вы можете вызвать одного ковыляющего трупа, не отмечая при этом стресс.",
          "spec": "Третий круг — Призраки: Вы можете призывать призраков, используя свой Третий круг.\n\nПризрачные защитники: Пока вы призываете Призраков, ваше уклонение дает бонус +1, поскольку они кружатся вокруг вас, защищая.\n\nПризрачный ужас: Сделайте бросок заклинания против цели, находящейся на дальней дистанции. В случае успеха один из ваших призраков подлетает к цели, чтобы напугать ее и вызвать у нее стресс. Затем этот призрак исчезает.",
          "mast": "Четвертый круг — Рыцарь смерти: Вы можете призывать по одному рыцарю Смерти за раз, используя свой Четвертый круг.\n\nВоин смерти: Когда вы успешно выполняете бросок атаки с Надеждой, вы можете вместо этого добиться успеха с Страхом, в результате чего ваш Рыцарь Смерти бросится на вашу цель, увеличит урон на 2d12, а затем вернется к вам.\n\nРыцарский бастион: Когда вы получаете серьезный урон, Рыцарь смерти снижает ранение на одно очко, а затем исчезает.",
          "img": "images/подклассы/Призыватель некромант.png"
        },
        {
          "name": "Теургетик",
          "shortDesc": "Призывайте сияющих духов иных планов и астральных стражей.",
          "base": "Второй круг — Ангел: Вы можете призывать Ангелов, используя свой Второй круг.\n\nАнгельское присутствие: Пока у вас есть призванные Ангелы, у вас есть преимущество в бросках присутствия, чтобы влиять на других, поскольку ангельская сила вокруг вас внушает благоговение и страх.\n\nОбнадеживающий удар: Когда вы добьетесь успеха с Надеждой, вы можете приказать одному Ангелу нанести цели дополнительный магический урон в размере 1d10. Затем Ангел исчезает.",
          "spec": "третий круг — Архангел: Вы можете призывать Архангелов, используя свой Третий круг.\n\nБожественный Командир: Пока у вас есть призванные Архангелы, дополнительный урон от вашей атаки с Надеждой составляет 1d12 вместо 1d10.\n\nНебесная помощь: Вы можете приказать Архангелу выполнить одно из следующих действий:\n- Доставить вас или союзника, находящегося на очень близком расстоянии, в отдаленное место.\n- Помочь Союзнику, находящемуся на близком расстоянии, не тратя надежды.\n\nЗатем Архангел исчезает.",
          "mast": "Четвертый круг — Божественное Проявление: Вы можете вызывать по одному Божественному Проявлению за раз, используя свой Четвертый круг.\n\nСвященная Надежда: Когда вы вызываете Божественное Проявление, положите на эту карту три дополнительных кубика Надежды. Когда вы делаете бросок действия или реакции, вы можете бросить и израсходовать один кубик Надежды с этой карты вместе с обычным кубиком Надежды и использовать кубик Надежды с наивысшим результатом. Когда на этой карте не останется кубиков, Божественное Проявление исчезнет.",
          "img": "images/подклассы/Призыватель теургетик.png"
        }
      ],
      "category": "Маги",
      "isBase": false
    },
    {
      "name": "Бард",
      "domains": "грация и кодекс",
      "evasion": "10",
      "hp": "5",
      "stress": "6",
      "hopeFeature": "Устроить Сцену: потратьте 3 Надежды, чтобы временно Отвлечь цель в пределах Средней дистанции, наложив на неё штраф -2 к Сложности.",
      "classFeature": "СПЛОЧЕНИЕ\nОдин раз за сессию опишите, как вы воодушевляете  \nотряд — после этого вы и все союзники получают по  \nКости Сплочения. На 1-м уровне это d6.  \n  \nПерсонаж игрока может потратить свою Кость Сплочения  \nи бросить её, чтобы прибавить результат к броску  \nдействия, броску реакции, броску урона или снять  \nколичество Стресса, равное результату броска. В конце  \nсессии снимите все неиспользованные Кости Сплочения.  \n  \nНа 5-м уровне ваша Кость Сплочения становится d8.",
      "subclasses": [
        {
          "name": "Трубадур",
          "shortDesc": "Воодушевляйте соратников чарующей музыкой и целительными гармониями.",
          "base": "Одарённый исполнитель: опишите, как вы выступаете перед публикой. Вы можете исполнить каждую из мелодий один раз до Долгого отдыха:  \n\n- Расслабляющая мелодия: вы и все союзники в пределах Средней дистанции снимают по Ране.\n- Эпическая мелодия: одна цель в пределах средней дистанции временно становится Уязвимой.\n- Душераздирающая мелодия: вы и все союзники в пределах Средней дистанции получают Надежду.",
          "spec": "Маэстро: ваша музыка укрепляет веру в себя. Когда союзник получает от вас кость Сплочения, он также может получить Надежду или снять Стресс.",
          "mast": "Виртуоз: вы один из величайших в своем деле, и ваше мастерство несравненно. Вы можете исполнить каждую из ваших мелодий «Одарённого исполнителя» не один, а два раза до Долгого Отдыха.",
          "img": "images/подклассы/Бард трубадур.png"
        },
        {
          "name": "Оратор",
          "shortDesc": "Управляйте настроением толпы, очаровывайте врагов и вдохновляйте словом.",
          "base": "Воодушевляющая Речь: раз до Долгого Отдыха вы можете произнести проникновенную, вдохновляющую речь. Все союзники в пределах Далёкой дистанции снимают 2 Стресса.\n\nСердце поэта: после того, как вы совершите бросок действия, чтобы впечатлить, убедить или оскорбить кого-то, вы можете потратить Надежду, чтобы добавить 1d4 к результату броска.",
          "spec": "Красноречивый: ваши проникновенные речи укрепляют боевой дух. Один раз за сессию вы можете воодушевить союзника и выбрать один из эффектов:  \n\n- у него вдруг найдётся обыденный предмет или инструмент, который ему сейчас нужен;\n- оказать Помощь союзнику без траты Надежды;\n- дать ему дополнительный Ход отдыха во время следующего Отдыха.",
          "mast": "Эпическая поэзия: ваша кость Сплочения увеличивается до d10. Кроме того, когда вы оказываете Помощь союзнику, вы можете рассказать об этом моменте, как будто вы пишете историю его героизма в мемуарах и бросить d10 в качестве вашей кости преимущества.",
          "img": "images/подклассы/Бард оратор.png"
        }
      ],
      "category": "Поддержка",
      "isBase": true
    },
    {
      "name": "Друид",
      "domains": "мудрость и аркана",
      "evasion": "11",
      "hp": "6",
      "stress": "6",
      "hopeFeature": "Эволюция: потратьте 3 Надежды, чтобы обернуться в Звериную Форму, не отмечая Стресс. Когда вы это сделаете, выберите одну характеристику и повысьте ее на +1, пока не выйдете из этой звериной формы.",
      "classFeature": "ЗВЕРИНАЯ ФОРМА\nОтметьте Стресс, чтобы магически превратиться в существо  \nвашего Ранга или ниже из списка Звериных Форм. Вы можете  \nвыйти из этой формы в любое время. Во время трансформации вы не можете использовать оружие или произносить заклинания карт домена, но вы все равно можете использовать другие особенности или способности, которые вам доступны. Заклинания, которые вы произносите до трансформации, остаются активными и длятся как обычно, и вы можете разговаривать и общаться как обычно. Кроме того, вы получаете особенности Зверинной Формы, добавляете её бонус Уклонения к своему Уклонению и используете характеристику, указанную в её статистике, для своей атаки. Пока вы находитесь в Звериной Форме, ваша броня становится частью вашего тела, и вы отмечаете Ячейки Брони как обычно. Когда вы выходите из Звериной Формы, эти отмеченные Ячейки Брони остаются отмеченными. Если вы отметите свою последнюю Рану, вы автоматически покинете эту форму.\n\nКАСАНИЕ ПРИРОДЫ\nВы способны по своему желанию вызывать незначительные и  \nбезвредные проявления природной магии. Это может быть  \nстремительный рост цветка, лёгкий порыв ветра или  \nсамовоспламенение костра.",
      "subclasses": [
        {
          "name": "Хранитель Стихий",
          "shortDesc": "Воплощайте мощь стихий природы и обрушивайте бури на врагов.",
          "base": "Воплощение стихии: получите Стресс, чтобы стать Воплощением одной из стихий до получения тяжёлого урона или до следующего Отдыха:  \n\n- Огонь: когда противник, находящийся Вплотную, наносит вам урон, он получает 1d10 магического урона.\n- Земля: получите бонус к вашим порогам урона, равный вашему Мастерству.\n- Вода: когда вы наносите урон противнику, находящемуся Вплотную, все остальные противники в пределах Близкой дистанции должны получить Стресс.\n- Воздух: вы можете левитировать, получая преимущество на броски Проворности.",
          "spec": "Аура стихии: один раз до конца отдыха, пока вы Воплощаете стихию, вы можете создать соответствующую ауру, действующую в пределах Средней дистанции:  \n\n- Огонь: когда противник получает хотя бы одну Рану, он также получает Стресс.\n- Земля: ваши союзники получают +1 к Силе.\n- Вода: когда противник наносит вам урон, вы можете получить Стресс, чтобы переместить его в любое место в пределах Близкой дистанции от его изначального расположения.\n- Воздух: Когда вы или союзник получаете урон от атаки из-за пределов дистанции Вплотную, снизьте его на 1d8.",
          "mast": "Владыка стихий: ваша связь со стихией усиливается. Воплощение получает следующие дополнительные эффекты:  \n\n- Огонь: +1 к мастерству для атак и заклинаний, наносящих урон.\n- Земля: бросьте d6 за каждую Рану, которую должны получить. За каждую выпавшую 6 уменьшите количество отмеченных Ран на 1.\n- Вода: если атака против вас успешна, вы можете получить Стресс, чтобы сделать атакующего временно Уязвимым.\n- Воздух: вы получаете бонус +1 к Уклонению и можете летать.",
          "img": "images/подклассы/Друид хранитель стихий.png"
        },
        {
          "name": "Хранитель Жизни",
          "shortDesc": "Могущественный целитель, использующий живительные силы леса для отряда.",
          "base": "Ясность природы: один раз до Долгого отдыха вы можете создать зону спокойствия в пределах Средней дистанции. Если вы с союзниками проведёте в ней несколько минут, вы можете снять общее количество Стресса, равное вашему Инстинкту, распределив его по своему усмотрению.\n\nЗаживление: коснитесь существа и потратьте 3 Надежды. Это существо снимает 1d4 Ран.",
          "spec": "Область регенерации: вы можете нацеливаться на существ в пределах Близкой дистанции с помощью вашего свойства «Заживление».\n\nЗащита Хранителя: один раз до Долгого отдыха потратьте 2 Надежды, чтобы снять 2 Раны у 1d4 союзников в пределах Средней дистанции.",
          "mast": "Защитник: ваша форма зверя воплощает исцеляющего духа-защитника. Пока вы находитесь в звериной форме и союзник в пределах Средней дистанции получает 2 или более Ран, вы можете получить Стресс, чтобы снизить их число на 1.",
          "img": "images/подклассы/Друид хранитель жизни.png"
        }
      ],
      "category": "Поддержка",
      "isBase": true
    },
    {
      "name": "Жрец",
      "domains": "величие и изящество",
      "evasion": "11",
      "hp": "5",
      "stress": "5",
      "hopeFeature": "Божественное Вмешательство: потратьте 3 надежды, чтобы цель в пределах Дальней дистанции автоматически преуспела в броске Реакции.",
      "classFeature": "СОБЛЮДЕНИЕ ДОГМАТОВ\nВыберите две Догмы, представляющие учения вашего божества. Это могут быть простые принципы, например Честность или Скромность, или более сложные учения, вроде «Помоги слабым стать сильными» или «Оберегай священные воды».\n\nОдин раз за отдых, когда вы совершаете бросок Действия во служение одной из ваших Догм, получите 1 Надежду.",
      "subclasses": [
        {
          "name": "Божественное Слово",
          "shortDesc": "Наставляйте отряд молитвами, несущими защиту и праведную кару.",
          "base": "Распространять Слово: Когда вы совершаете бросок Действия во служение одной из ваших Догм, вы можете отметить 1 Стресс, чтобы добавить ваше Влияние к броску.\n\nПроповедь: Во время отдыха вы можете как действие произнести Проповедь во имя вашего божества. Каждый союзник, слушающий Проповедь, получает 1 Надежду. Существо может получить пользу от вашей Проповеди только один раз за сессию.",
          "spec": "Переданные Догматы: Когда союзник в пределах Дальней дистанции совершает бросок Действия во служение одной из ваших Догм, он может получить 1 Надежду. Союзник может получить пользу от этой особенности один раз за отдых.\n\nСлово Спокойствия: Один раз за отдых бросьте количество к6, равное вашему Влиянию. Выберите наибольший результат и снимите столько Стресса, разделив его по вашему выбору между собой и любыми согласными союзниками в пределах Ближней дистанции.",
          "mast": "Слово Пророка: Когда цель, которую вы видите, совершает действие, напрямую противоречащее одной из ваших Догм, совершите бросок Заклинания как Реакцию против неё.\nОдин раз за отдых при успехе её действие проваливается, и её ход немедленно заканчивается.\n\nБожественный Посланник: Когда вы получаете выгоду от вашей особенности «Соблюдение Догматов», вы можете выбрать союзника в пределах Дальней дистанции, который был свидетелем действия, чтобы он также получил Надежду. Равным образом, когда союзник получает выгоду от вашей особенности «Переданные Догматы», вы также получаете Надежду.",
          "img": "images/подклассы/Жрец божественного слова.png"
        },
        {
          "name": "Божественное Чудо",
          "shortDesc": "Творите истинные чудеса исцеления и спасения в безвыходных ситуациях.",
          "base": "Чудотворец: В начале каждой сессии поместите на эту карту количество жетонов, равное вашему показателю Влияния. В любой момент вы можете потратить жетон, чтобы нацелиться на себя или союзника в пределах Ближней дистанции\n• Восстановить 1 рану\n• Дать Преимущество на следующий бросок\n• Получить 1 Надежду\nВ конце сессии снимите все неиспользованные жетоны.",
          "spec": "Бесконечные Чудеса: Один раз за сессию, когда вы используете карту домена или способность класса с ограниченным использованием, вы можете немедленно сбросить этот таймер после эффекта.\n\nТеург: Вы можете создавать малые магические эффекты по желанию, отражающие вашу божественную силу.\nПримеры: задуть свечу, вызвать дуновение ветра, изменить цвет глаз, создать безвредные искры света или другие подобные малые эффекты.",
          "mast": "Избранный Божеством: Один раз за продолжительный отдых вы можете выбрать одно из следующих чудес, чтобы оно произошло:\n• Спасение: Когда вы или союзник в пределах Ближней дистанции должны совершить ход смерти, бросьте вашу кость Надежды. Они восстанавливают количество Ран или снимают Стресс, равное выпавшему значению.\n• Проклятие: Отметьте цель для проклятия. До конца сцены атаки против неё имеют Преимущество, и всякий раз, когда она отмечает Раны, она отмечает на 1 больше.\n• Вдохновение: Каждый союзник в пределах Ближней дистанции получает Надежду, равную количеству Надежды, которое у вас есть в данный момент.",
          "img": "images/подклассы/Жрец божественного слова.png"
        }
      ],
      "category": "Поддержка",
      "isBase": false
    },
    {
      "name": "Компаньонка",
      "domains": "вожделение и полночь",
      "evasion": "11",
      "hp": "5",
      "stress": "6",
      "hopeFeature": "Дар красоты: потратьте 3 Надежды, чтобы заставить противника перебросить любое количество костей урона атаки, целью которой были вы или союзник с Особой связью.",
      "classFeature": "ОСОБАЯ СВЯЗЬ\nВо время Долгого отдыха выберите согласного союзника, чтобы провести с ним время. Вы оба тратите Ход отдыха, чтобы между вами возникла Особая связь. Когда вы оказываете Помощь этому союзнику или он оказывает Помощь вам, используйте d8 как кость преимущества. Эффект длится пока союзник согласен поддерживать эту связь или пока вы не образуете Особую связь с другим союзником.\n\nМИМОЛЁТНАЯ БЛАГОСКЛОННОСТЬ\nКогда вы или ваш союзник с Особой связью совершаете бросок действия, вы можете получить Стресс, чтобы добавить к результату значение вашего Ранга. Вы можете сделать это после броска, но до того, как Мастер объявит последствия.",
      "subclasses": [
        {
          "name": "Фаворитка",
          "shortDesc": "Привлекайте внимание врагов на себя, давая союзникам идеальный момент для удара.",
          "base": "Запретное притяжение: вы можете потратить Надежду и сделать бросок Заклинания против цели в пределах Близкой дистанции. При успехе вы можете выбрать один из эффектов:\n- цель получает помеху на любое действие, вредящее вам;\n- вы получаете преимущество на бросок Влияния против цели.\nНеиспользованный эффект истекает в конце сцены.",
          "spec": "Ревность: если вы или ваш союзник с «Особой связью» становитесь целью атаки, вы можете получить Стресс, чтобы заставить противника выбрать другую цель. Противник получает 2 Стресса и помеху на бросок, если не делает этого.",
          "mast": "Реализация происков: один раз до Долгого отдыха вы можете получить 4 Стресса, чтобы воспользоваться обстоятельствами наилучшим образом и получить гарантированный критический успех на бросок действия.",
          "img": "images/подклассы/Компаньенка фаворитка.png"
        },
        {
          "name": "Гейша",
          "shortDesc": "Искусный дипломат, мастер этикета и тайных знаков, управляющий интригой.",
          "base": "Безупречный образ: один раз до следующего Отдыха опишите, как вы приводите свой внешний вид к безупречности, затем получите Стресс. До конца сцены вы вызываете Восхищение у всех противников в пределах Средней дистанции. Когда Восхищённый вами противник впервые действует против вас, он должен совершить бросок реакции (14). При провале он получает Стресс и помеху на это действие, после чего состояние снимается, а вы получаете бонус к броску в размере вашего Мастерства, если действуете против него в ответ.",
          "spec": "Цвет сакуры: один раз до Долгого отдыха, во время боя, если на дистанции Близко к вам нет противников, вы можете создать лепестки для защиты союзников. Потратьте столько Надежды, сколько союзников в пределах видимости вы хотите защитить.\nЕсли союзник, защищённый лепестками, получает любое количество Ран, урон снижается на один порог и эффект снимается.\nВсе оставшиеся лепестки пропадают в конце сцены.",
          "mast": "Цвет сакуры: один раз до Долгого отдыха, во время боя, если на дистанции Близко к вам нет противников, вы можете создать лепестки для защиты союзников. Потратьте столько Надежды, сколько союзников в пределах видимости вы хотите защитить.\nЕсли союзник, защищённый лепестками, получает любое количество Ран, урон снижается на один порог и эффект снимается.\nВсе оставшиеся лепестки пропадают в конце сцены.",
          "img": "images/подклассы/Компаньенка гейша.png"
        },
        {
          "name": "Купидон",
          "shortDesc": "Разжигайте в сердцах страсть или смятение, разрушая вражеский строй.",
          "base": "Купидон: вы можете создавать «Особую связь» между двумя согласными союзниками, не участвуя в ней. Чтобы это сделать, они должны во время Долгого отдыха совместно потратить Ход отдыха. Вы можете применять к этим союзникам способности «Мимолётная благосклонность» и «Дар красоты», но свойств «Особой связи» вы сами не получаете.\nЭффект длится пока оба союзника согласны поддерживать эту связь или пока вы не образуете «Особую связь» между двумя другими союзниками.",
          "spec": "Парная терапия: один раз до следующего Отдыха, когда один из союзников с «Особой связью» оказывает Помощь другому такому союзнику или вам, вы можете потратить Надежду, чтобы позволить ему перебросить кость Помощи.\n\nОбщая радость: когда на кости преимущества у ваших союзников с Особой связью выпадает 8 и более, вы можете на свой выбор снять Стресс или вылечить Рану.",
          "mast": "Работа над отношениями: вы можете получить Стресс, чтобы союзник с Особой связью мог использовать d12 как кость преимущества при оказании Помощи второму такому союзнику.\n\nРуки прочь: когда кто-либо из союзников с Особой связью получает Тяжёлый урон, вы и союзники с Особой связью получаете бонус +1 к Мастерству для следующей атаки против цели, которая нанесла этот урон.",
          "img": "images/подклассы/Компаньенка купидон.png"
        }
      ],
      "category": "Поддержка",
      "isBase": false
    },
    {
      "name": "Алхимик",
      "domains": "мудрость и механизм",
      "evasion": "11",
      "hp": "4",
      "stress": "5",
      "hopeFeature": "Рецептура: потратьте 3 надежды чтобы провести быстрый анализ врага (действие). Вы определяете его сопротивления к кислоте, огню, яду и уязвимость к одному из них. Также вы узнаёте, какой орган или система наиболее подвержены разрушению (пороговые значения здоровья). Получите 1 Ингредиент за анализ.",
      "classFeature": "ИНГРЕДИЕНТЫ И РЕАКЦИИ\nВ начале каждой сессии вы получаете 3 Ингредиента.\nИнгредиенты — это сырьё: корни, минералы, эссенции, споры. Вы можете потратить один Ингредиент в бою или на отдыхе, чтобы активировать одну из своих способностей.\nВ конце сессии неиспользованные ингредиенты превращаются в бесполезный осадок и удаляются.\nДополнительно, один раз за короткий отдых вы можете собрать ингредиенты из окружающей среды (бросок Инстинкта 10, успех — +1 Ингредиент, крит — +2).",
      "subclasses": [
        {
          "name": "Лекарь",
          "shortDesc": "Готовьте чудодейственные восстанавливающие эликсиры и мази прямо на поле боя.",
          "base": "Живительный элексир: Вы можете потратить 1 Ингредиент, чтобы создать зелье, лечащее 1 Рану или 2 Стресса одному союзнику в пределах очень близкой дистанции. Если бросок Инстинкта (10) успешен — зелье действует немедленно. Если провал — оно даёт только 1 единицу, а вы получаете +1 Стресс.\n\nТрансмутация жизни: Один раз за сессию вы можете потратить 3 Ингредиента и провести 10-минутный ритуал, чтобы создать зелье для существа:\n• Увеличить порог здоровья на +2 до конца боя\n• Дать регенерацию d6 в начале каждого хода 3 раза\n• Превратить кожу в камень (+2 брони, но -2 к уклонению)\nДлится до конца сцены.",
          "spec": "Укрепляющий настой: Во время короткого отдыха вы можете приготовить настой, который действует до следующего отдыха. Потратьте 1 Ингредиент, бросьте Инстинкт (12). При успехе выберите один эффект:\n• Настой силы — союзник получает +2 к следующему броску урона.\n• Настой защиты — союзник получает временную ячейку брони (сгорает после первого попадания).\n• Настой ловкости — союзник получает преимущество на следующую попытку уклонения.\nПри провале настой оказывается горьким и не даёт эффекта, но вы сохраняете Ингредиент.",
          "mast": "Мастер-зельевар: Теперь вы можете потратить 2 Ингредиента, чтобы создать мощное зелье. Бросок Мудрости (14). При успехе выберите одно:\n• Эликсир восстановления — восстанавливает d4 Раны или 4 Стресса.\n• Эликсир мощи — следующий успешный удар союзника наносит дополнительные d8 урона.\n• Эликсир антидот — снимает все негативные эффекты с одного существа.\nПри провале зелье взрывается в руках — вы и все в очень близкой дистанции получают d6 урона.",
          "img": "images/подклассы/Алхимик лекарь.png"
        },
        {
          "name": "Пиротехник",
          "shortDesc": "Забрасывайте противников взрывчатыми колбами, едким дымом и зажигательными смесями.",
          "base": "Кислотная колба: Вы можете потратить 1 Ингредиент, чтобы метнуть колбу с кислотой в цель на средней дистанции. Бросок атаки — при попадании наносит d6 кислотного урона используя мастерство и разрушает 1 ячейку брони цели.\n\nВзрывная смесь: Вы можете смешать стабильные компоненты в мощный заряд. Потратьте 2 Ингредиента, чтобы создать взрыв в области (все в близкой дистанции от цели). Бросок Искусности (12) — при успехе все враги в области получают d8 урона используя мастерство, а также должны сделать бросок Проворности (Сложность 13) или получить 1 Стресс.",
          "spec": "Огненный флюид: Теперь вы можете покрыть оружие союзника огненным составом. Потратьте 1 Ингредиент и бонусное действие, чтобы следующая атака этого союзника нанесла дополнительные d6 огненного урона.\n\nМутагенный укол: В бою вы можете сделать укол мутагеном себе или союзнику в очень близкой дистанции. Потратьте 1 Ингредиент и сделайте бросок Инстинкта (12). При успехе цель получает одно из следующих временных улучшений (до конца боя):\n• Когти — урон в ближнем бою увеличивается на d6. используя ваше мастерство.\n• Регенерация — в начале каждого своего хода восстанавливает 1 Стресс (если стресса нет, то восстанавливает раны).\n• Панцирь — получает +2 временной брони.",
          "mast": "Алхимический катаклизм: Раз в сессию вы можете потратить все оставшиеся Ингредиенты (минимум 3) и совершить одно из действий:\n• Гейзер кислоты — нанести 2d10 урона одной цели и полностью уничтожить её броню.\n• Взрывная волна — все существа в средней дистанции (включая союзников) получают d12+уровень урона и сдвигаются на дальнюю дистанцию.\n• Превращение — превратить неживой предмет (до размеров сундука) в другое вещество (вода, камень, песок) навсегда.",
          "img": "images/подклассы/Алхимик пиротехник.png"
        }
      ],
      "category": "Поддержка",
      "isBase": false
    },
    {
      "name": "Изобретатель",
      "domains": "механизм и аркана",
      "evasion": "11",
      "hp": "5",
      "stress": "6",
      "hopeFeature": "Знаком с чертежами: потратьте 3 надежды на анализ слабых сторон противника. Вы узнаете пороговые значения здоровья, стресса и ран цели. Получите «Жетон изобретателя».",
      "classFeature": "Я МОГУ ЭТО ПОЧИНИТЬ\nВ начале каждой игровой сессии вы получаете количество «Жетонов изобретателя», равное вашему показателю «Знания». Вы можете потратить один жетон, чтобы починить простой немагический предмет или объект. В конце сессии удалите все неиспользованные жетоны.\n\nИНСТРУМЕНТЫ ПРОФЕССИИ\nВы можете использовать оружие из набора «Инструменты ремесла», а используя любые инструменты вы получаете преимущество",
      "subclasses": [
        {
          "name": "Инженер",
          "shortDesc": "Создавайте турели, автоматонов и хитроумные защитные барьеры.",
          "base": "На все случаи жизни: Вы можете потратить единицу стресса, чтобы получить Жетон изобретателя.\n\nВо время короткого отдыха вы можете выполнить действие Работа над проектом. Сделайте бросок знания (12), чтобы создать Изобретение. В случае успеха потратьте Жетон изобретателя, чтобы создать один из следующих предметов:\n- Ремонтный комплект - способен восстановить 2 ячейки брони\n- Автоматический прицел - дает преимущество при атаке оружием без свойств\n\nизобретения ломаются после короткого отдыха",
          "spec": "Так много возможностей: Ваш список расходуемых изобретений расширился\n- Асистатор урона - при успешной атаке используй любой свой навык в качестве дополнительного урона\n- Инженерная накладка - повышает пороги урона на +3 до первого снятия ячейки брони\n- Отвлекатор - следующая атака против вас имеет помеху и снижает урон на d8 + уровень",
          "mast": "Роскошные безделушки: Теперь вы можете отметить 1 единицу Стресса на создание Жетона изобретателя\n\nпредпринимательский дух: Ваш список расходуемых изобретений расширился:\n- Улучшение брони при отдаче: В следующий раз, когда враг попадет атакой на очень близкой дистанции он также должен отметить Рану и Стресс (ломается после короткого отдыха)\n- Более прочная пластина — отмечая ячейку брони, используйте пластину, чтобы уменьшить урон на два порога, а не один.",
          "img": "images/подклассы/Изобретатель инженер.png"
        },
        {
          "name": "Создатель",
          "shortDesc": "Мастер портативных механизмов, модифицированного оружия и полезных гаджетов.",
          "base": "Верный спутник: вы получаете 1 Жетон изобретателя каждый раз, когда отдыхаете. Один раз за отдых вы можете потратить одно действие, чтобы создать или улучшить голема, который будет помогать вам. Выберите две характеристики (+2 и +1), если у голема нет какой либо характеристики, он не может совершать броски связанные с ней. Вы можете потратить жетон изобретателя для улучшение вашего голема:\n- улучшенная атака 1: совершите бросок атаки используя выбранную характеристику, и нанесите d8+2 урона вплотную используя мастерство.\n- улучшение защиты 1: добавляет 2 раны и 1 ячейку брони конструкту с порогами 7/14",
          "spec": "Улучшение голема: ваш голем получает еще 2 характеристики на ваш выбор. (+1 и +0)\n\nновые улучшения голема:\n- улучшение атаки 2: урон от атаки голема увеличивается до d10+4 используя ваше мастерство\n- улучшение защиты 2: добавляет еще 2 раны и 1 слот брони, а пороги меняются на 9/18\n- улучшение помощник 1: дайте своему голему 3 жетона помощи, он может их тратить на помощь вам или союзникам предоставляя преимущество d6 (восстанавливаются после долгого отдыха)",
          "mast": "Стимулятор: ваш голем получает еще 2 характеристики на ваш выбор. (+0 и -1), а вы получаете 2 жетона изобретателя во время отдыха\n\nновые улучшения голема:\n- улучшение атаки 2: урон от атаки голема увеличивается до d12+6 используя ваше мастерство\n- улучшение защиты 2: добавляет еще 2 раны и 1 слот брони, а пороги меняются на 11/22\n- улучшение помощник 1: дайте своему голему еще 3 жетона помощи, он может их тратить на помощь вам или союзникам предоставляя преимущество d8 (восстанавливаются после долгого отдыха)",
          "img": "images/подклассы/Изобретатель создатель.png"
        }
      ],
      "category": "Поддержка",
      "isBase": false
    },
    {
      "name": "Шаман",
      "domains": "мудрость и величие",
      "evasion": "10",
      "hp": "6",
      "stress": "5",
      "hopeFeature": "Всплеск духов: потратьте 3 надежды чтобы перераспределить ваши Тотемы между видимыми союзниками. При этом вы также можете наделить Тотемами себя.",
      "classFeature": "ДУХИ ПРИРОДЫ\nУ вас есть три Духа-Тотема:\n• Дубовый тотем: Союзник получает бонус к своим Порогам Урона, равный вашему Рангу.\n• Вороний тотем: Когда союзник использует своё свойство Надежды, он может очистить 2 Стресса.\n• Волчий тотем: Союзник получает +1 к выбранной характеристике. (определяется в момент получения Тотема.)\n\nКогда вы преуспеваете в Броске Действия, вы можете наделить видимого союзника одним из ваших Тотемов. Записывайте, кому принадлежит каждый Тотем.\n\nСоюзник теряет свой Тотем, когда выходит за пределы Далёкой дистанции от вас или когда заканчивается сессия.",
      "subclasses": [
        {
          "name": "Шаман Флоры",
          "shortDesc": "Управляйте корнями, шипами и живительными соками растений.",
          "base": "Хватающие лозы: Потратьте 1 Надежду, чтобы выбрать точку в пределах Близкой дистанции.\nПротивники в пределах Вплотную от этой точки получают -1 к своей Сложности и должны отметить 1 Рану, чтобы покинуть эту область.\nЭффект длится до тех пор, пока вы снова не используете эту способность.\n\nЦветение лотоса: Вы можете потратить ход во время отдыха, чтобы вырастить 1d4 Цветков.\nСущество может съесть Цветок, чтобы очистить 1 Рану.\nЦветки увядают, во время следующего отдыха.",
          "spec": "Стена шипов: Совершите Бросок Заклинания (15).\nОдин раз за отдых при успехе выберите две точки в пределах Близкой дистанции и вырастите между ними стену острых шипов примерно вашего роста.\nСущество, коснувшееся стены, получает 2d8+2 магического урона.\nСущество, принудительно перемещённое вдоль стены, получает 4d8+2 магического урона.\nСущество, находящееся на пути стены в момент её появления, получает 2d8+2 магического урона и отбрасывается в выбранную вами сторону.\nИсточник огня, наносящий урон стене, прожигает в ней узкий проход.",
          "mast": "Шаг через корни: Один раз за продолжительный отдых вы можете потратить 1 Надежду, чтобы войти в дерево или другое крупное растение и выйти из другого дерева или растения в том же измерении, независимо от расстояния.\nВы должны были видеть растение, в которое выходите, раньше.\nСоюзники, находящиеся рядом с вами в момент использования способности, также могут потратить 1 Надежду, чтобы отправиться вместе с вами.",
          "img": "images/подклассы/Шаман флоры.png"
        },
        {
          "name": "Шаман Фауны",
          "shortDesc": "Общайтесь с духами зверей, перенимая их повадки, зрение и звериное чутье.",
          "base": "Зов дикой природы: Один раз за отдых вы можете призвать стаю небольших животных, которая останется рядом с вами до конца сцены.\nВы и ваши союзники можете совершать действия через эту стаю.\nКогда вы или союзник совершаете бросок урона против противника в пределах Близкой дистанции от стаи, вы можете заставить стаю переместиться к этому противнику и увеличить бросок урона 1d4, используя ваше Мастерство.",
          "spec": "Верные защитники: Один раз за отдых вы можете призвать крупное травоядное животное, которое останется рядом с вами и будет вас Защищать.\nКогда существо, которое животное Защищает, становится целью атаки или другого вредоносного эффекта, вы можете заставить животное принять этот эффект на себя.\nПосле этого животное убегает.\n\nМиграция: Отметьте Стресс, чтобы переместить вашу стаю и крупное животное к союзнику в пределах Близкой дистанции.\nПосле перемещения крупное животное начинает Защищать этого союзника.",
          "mast": "Паническое бегство: Совершите Бросок Заклинания (18).\nОдин раз за отдых при успехе вы призываете обезумевшее стадо животных.\nПотратьте любое количество Надежды и бросьте соответствующее количество d20.\nВсе противники в пределах Близкой дистанции совершают Бросок Реакции со Сложностью, равной самому высокому результату среди брошенных вами d20.\nПротивники, провалившие бросок, продолжают бросать его до тех пор, пока не преуспеют или не провалят бросок 3 раза.\nПосле этого каждый противник отмечает количество Стресса, равное количеству сделанных им бросков.",
          "img": "images/подклассы/Шаман фауны.png"
        }
      ],
      "category": "Поддержка",
      "isBase": false
    },
    {
      "name": "Шарлатан",
      "domains": "изящество и аркана",
      "evasion": "10",
      "hp": "6",
      "stress": "5",
      "hopeFeature": "Фокус с исчезновением: потратьте 3 надежды, чтобы исчезнуть. Когда вы в следующий раз окажетесь в центре внимания, появитесь в точке, до которой вы физически могли бы дойти в пределах Ближней дистанции.",
      "classFeature": "ЛОВКОСТЬ РУК\nСовершите бросок Заклинания Сложность 10. При успехе предмет, который вы держите в одной руке, исчезает. Вы можете вернуть его в руку в любой момент.\n\nОТВЛЕЧЕНИЕ\nОдин раз за сцену, когда противник в пределах Ближней дистанции нацеливается на вас или союзника атакой, вы можете потратить 1 Надежду, чтобы создать отвлекающий фокус. Противник должен совершить бросок Инстинкта Сложность 10.\n• При провале он перенаправляет свою атаку на иллюзию она рассеивается, но атака не наносит урона.\n• При успехе противник попадает, но вы получаете Преимущество на следующий бросок против этого противника.",
      "subclasses": [
        {
          "name": "Иллюзионист",
          "shortDesc": "Создавайте неотличимые от реальности миражи, маскировки и обманки.",
          "base": "Безупречная Иллюзия: Совершите бросок Заклинания, чтобы создать иллюзию размером с вас в точке в пределах Близкой дистанции.\nОна длится, до конца сцены или пока вы не рассеете её, и убедительна для целей, против которых вы преуспели, пока они не коснутся её. Отметьте Стресс, чтобы она оставалась убедительной, пока движется или издаёт звуки.\nБред: Потратьте Надежду, чтобы сделать существо, убеждённое вашей иллюзией, временно Уязвимым",
          "spec": "Зеркальное Отражение: Вы можете использовать свою особенность «Безупречная Иллюзия», чтобы создать дубликат вас или союзника, которого вы видите.\nЕсли дублированное существо становится целью атаки или эффекта со стороны противника, убеждённого вашей иллюзией, бросьте вашу кость Надежды. При результате 7 или выше дубликат становится целью вместо него, если это возможно.\nЕсли эффект ограничен дистанцией, противник переместится в пределах дистанции к иллюзии, если сможет. У вас может быть только один дубликат одновременно.",
          "mast": "Безграничное Творение: Изображения, созданные с помощью «Безупречной Иллюзии», могут быть больше, охватывая пространство вплоть до Близкой дистанции от точки их призыва.",
          "img": "images/подклассы/Шарлатан иллюзионист.png"
        },
        {
          "name": "Гипнотизёр",
          "shortDesc": "Подчиняйте чужую волю, внушайте ложные мысли и сбивайте с толку врагов.",
          "base": "Гипнотический Взгляд: Совершите бросок Заклинания, чтобы загипнотизировать противника в пределах Ближней дистанции. При успехе он становится Ошеломлённым и не может использовать реакции или совершать действия, пока не получит урон или вы не выйдете из Близкой дистанции.\nКогда вы получаете урон или Мастер тратит 2 Страха, Ошеломление заканчивается. Существо, уже Ошеломлённое в этой сцене, не может быть Ошеломлено снова.",
          "spec": "И... Спать: Вы можете потратить 2 Надежды, чтобы усыпить Ошеломлённую цель до тех пор, пока она не получит урон или не пройдёт час.\nРасширенное Очарование: Вы можете начинать и поддерживать гипноз с Средней дистанции от цели, если она может вас видеть.",
          "mast": "Мастер Мезмеризма: Когда вы используете «Гипнотический Взгляд», вы можете нацелиться на двух разных противников в пределах дистанции, чтобы Ошеломить их.",
          "img": "images/подклассы/Шарлатан гипнотизер.png"
        }
      ],
      "category": "Поддержка",
      "isBase": false
    }
  ],
  "races": [
    {
      "name": "Гоблин",
      "desc": "Гоблины — низкорослые гуманоиды, легко узнаваемые по большим глазам и огромным перепончатым ушам.",
      "abilities": [
        {
          "name": "Устойчивый",
          "text": "вы игнорируете помеху на броски Проворности."
        },
        {
          "name": "Чувство опасности",
          "text": "один раз до следующего Отдыха вы можете получить Стресс, чтобы заставить противника перебросить атаку против вас или союзника в пределах Близкой дистанции."
        }
      ],
      "lore": {
        "start": "магическое / человеческое / животное",
        "clan": "затма",
        "friends": "симайи",
        "enemies": "-"
      },
      "img": "images/расы/гоблин.png",
      "category": "Магическое",
      "isBase": true
    },
    {
      "name": "Кланк",
      "desc": "Кланки представляют собой разумных механических существ, созданных из различных материалов, в том числе металла или дерева.",
      "abilities": [
        {
          "name": "Замысел",
          "text": "**создателя**при создании персонажа определите, кто вас создал и с какой целью. Выберите один из ваших опытов, наиболее соответствующий этой цели, и увеличьте его бонус на 1."
        },
        {
          "name": "Эффективность",
          "text": "когда вы совершаете Короткий отдых, вы можете заменить один из ваших ходов на ход Долгого отдыха."
        }
      ],
      "lore": {
        "start": "магическое",
        "clan": "затма",
        "friends": "-",
        "enemies": "плазмоиды"
      },
      "img": "images/расы/кланк.png",
      "category": "Магическое",
      "isBase": true
    },
    {
      "name": "Фейри",
      "desc": "Фейри — крылатые гуманоидные существа с насекомоподобными чертами.",
      "abilities": [
        {
          "name": "Везунчик",
          "text": "один раз за сессию, после броска действия вашего персонажа или союзника в пределах средней дистанции, вы можете потратить 3 Надежды, чтобы перебросить кости Дуальности."
        },
        {
          "name": "Крылья",
          "text": "вы способны летать. В полёте, после того как противник атакует вас, вы можете получить Стресс, чтобы добавить +2 к Уклонению от этой атаки."
        }
      ],
      "lore": {
        "start": "магическое",
        "clan": "девия",
        "friends": "три-криниты",
        "enemies": "арахниды"
      },
      "img": "images/расы/фейри.png",
      "category": "Магическое",
      "isBase": true
    },
    {
      "name": "Игнис",
      "desc": "Игнисы происходят от огненных элементалей. Это гуманоиды, чьи тела сотканы из плоти и огня.",
      "abilities": [
        {
          "name": "Огнеупорный:",
          "text": "вы имеете иммунитет к урону от магического или обычного пламени."
        },
        {
          "name": "Воспламенение",
          "text": "получите Стресс, чтобы до конца сцены объять пламенем ваше основное оружие. Пока оно в огне, оно излучает яркий свет и наносит дополнительно 1d6 находящимся Вплотную целям."
        }
      ],
      "lore": {
        "start": "магическое",
        "clan": "девия",
        "friends": "Саласы",
        "enemies": "Аквасы"
      },
      "img": "images/расы/игнис.png",
      "category": "Магическое",
      "isBase": false
    },
    {
      "name": "Терран",
      "desc": "Терраны происходят от земных элементалей. Это гуманоиды, чья плоть едина с камнем.",
      "abilities": [
        {
          "name": "Дитя камня:",
          "text": "получите +1 к вашему показателю Брони и Порогам урона."
        },
        {
          "name": "Неподвижный:",
          "text": "пока ваши ноги касаются земли, вас нельзя поднять или переместить против воли."
        }
      ],
      "lore": {
        "start": "магическое",
        "clan": "девия",
        "friends": "дриады",
        "enemies": "-"
      },
      "img": "images/расы/терран.png",
      "category": "Магическое",
      "isBase": false
    },
    {
      "name": "Грибль",
      "desc": "Грибли напоминают гуманоидные грибы.",
      "abilities": [
        {
          "name": "Сеть мицелия",
          "text": "совершите Бросок Инстинкта (12), чтобы использовать сеть мицелия и связаться с сородичами. При успехе вы сможете общаться на любом расстоянии."
        },
        {
          "name": "Связь со смертью",
          "text": "прикоснувшись к недавно умершему телу, вы можете получить Стресс, чтобы извлечь одно воспоминание, связанное с выбранной вами эмоцией или ощущением."
        }
      ],
      "lore": {
        "start": "магическое",
        "clan": "затма",
        "friends": "терраны",
        "enemies": "-"
      },
      "img": "images/расы/грибль.png",
      "category": "Магическое",
      "isBase": false
    },
    {
      "name": "Морок",
      "desc": "Их тела словно вырезаны из ночи, с двумя бледными глазами. Они не отражаются в зеркалах.",
      "abilities": [
        {
          "name": "Повелитель тьмы",
          "text": "В условиях тусклого света или темноты вы имеете преимущество на броски Скрытности."
        },
        {
          "name": "Поглощение света",
          "text": "Дважды в день вы можете погасить любой немагический источник света в пределах близкой дистанции действием. Получите за это 1 Надежду."
        }
      ],
      "lore": {
        "start": "магическое",
        "clan": "найта",
        "friends": "тифлинги",
        "enemies": "-"
      },
      "img": "images/расы/морок.png",
      "category": "Магическое",
      "isBase": false
    },
    {
      "name": "Коско",
      "desc": "Их кости не скрыты под плотью — они покрыты тонкой полупрозрачной кожей, и весь скелет виден.",
      "abilities": [
        {
          "name": "Костяная броня",
          "text": "Броски от колющих и режущих атак имеют помехи"
        },
        {
          "name": "Разборка",
          "text": "Вы можете потратить Стресс, чтобы отделить одну свою кость (например, ребро) и использовать её как оружие (1d6 физ, используя мастерство) на один бой. Кость отрастает за Короткий отдых."
        }
      ],
      "lore": {
        "start": "магическое",
        "clan": "найта",
        "friends": "аэрисы",
        "enemies": "-"
      },
      "img": "images/расы/коско.png",
      "category": "Магическое",
      "isBase": false
    },
    {
      "name": "Криликс",
      "desc": "Их тела состоят из грубых геометрических кристаллов. При ходьбе они издают звон, а их эмоции меняют цвет свечения.",
      "abilities": [
        {
          "name": "Резонанс",
          "text": "Когда вы наносите магический урон, вы можете потратить Надежду, чтобы добавить эффект \"Ослепление\" или \"Оглушение\" до конца хода цели."
        },
        {
          "name": "Хрупкая сила",
          "text": "Ваш порог легкого урона увеличен на ваш ранг, но если у вас есть хотя бы 1 рана, то бонус пропадает"
        }
      ],
      "lore": {
        "start": "магическое",
        "clan": "затма",
        "friends": "эльфы",
        "enemies": "-"
      },
      "img": "images/расы/криликс.png",
      "category": "Магическое",
      "isBase": false
    },
    {
      "name": "Аэрис",
      "desc": "Аэрисы происходят от воздушных элементалей. Это гуманоиды, в чьих жилах кровь течёт поровну с энергией воздуха.",
      "abilities": [
        {
          "name": "Сила шквала",
          "text": "получите Стресс, чтобы вызвать порыв ветра, который перенесёт вас или союзника в пределах Очень далёкой дистанции. Кроме того, вы всегда можете контролировать свою скорость падения."
        },
        {
          "name": "Глаз бури",
          "text": "потратьте 2 Надежды, чтобы дать себе или союзнику +1 к Уклонению до тех пор, пока вы не получите Тяжёлый урон или не используете Глаз бури повторно."
        }
      ],
      "lore": {
        "start": "магическое",
        "clan": "затма",
        "friends": "коско",
        "enemies": "-"
      },
      "img": "images/расы/аэрис.png",
      "category": "Магическое",
      "isBase": false
    },
    {
      "name": "Аквас",
      "desc": "Аквасы происходят от водных элементалей. Это гуманоиды, чьи тела состоят больше из воды, чем из плоти.",
      "abilities": [
        {
          "name": "Амфибия",
          "text": "вы можете дышать и свободно передвигаться под водой."
        },
        {
          "name": "Источник жизни",
          "text": "один раз до следующего Отдыха, когда у вас есть доступ к небольшому количеству воды, вы можете получить 2 Стресса, чтобы вылечить Рану себе или союзнику."
        }
      ],
      "lore": {
        "start": "магическое",
        "clan": "найта",
        "friends": "люди",
        "enemies": "игнисы"
      },
      "img": "images/расы/аквас.png",
      "category": "Магическое",
      "isBase": false
    },
    {
      "name": "Плазмойд",
      "desc": "Разумная слизь, обычно принимающий гуманоидные очертания, но способный растекаться в любую форму. Они питаются органическими остатками и способны изменять цвета.",
      "abilities": [
        {
          "name": "Аморфность",
          "text": "Вы можете просачиваться сквозь щели шириной до 5 см. Кроме того, вы имеете преимущество на броски Проворности."
        },
        {
          "name": "Поглощение",
          "text": "При успешной атаке Вплотную вы можете потратить Надежду, чтобы впитать часть плоти цели (если она органическая). Вы восстанавливаете 1 Рану, а цель получает 1d4 дополнительного урона."
        }
      ],
      "lore": {
        "start": "магическое",
        "clan": "затма",
        "friends": "-",
        "enemies": "-"
      },
      "img": "images/расы/плазмоид.png",
      "category": "Магическое",
      "isBase": false
    },
    {
      "name": "Дриада",
      "desc": "Дриады — разумные потомки растений. Их еще называют детьми леса",
      "abilities": [
        {
          "name": "Голос леса",
          "text": "совершите бросок Инстинкта (12), чтобы обратиться к растениям поблизости. Они могут сообщить вам картину того, что видели недавно."
        },
        {
          "name": "Отрастание",
          "text": "если ваш Отдых происходит при дневном свете или при прямом контакте с почвой, лечение ваших Ран не затрачивает Ход отдыха."
        }
      ],
      "lore": {
        "start": "магическое",
        "clan": "девия",
        "friends": "терраны",
        "enemies": "-"
      },
      "img": "images/расы/дриада.png",
      "category": "Магическое",
      "isBase": false
    },
    {
      "name": "Человек",
      "desc": "Людей проще всего узнать по ловким рукам, округлым ушам и телосложению, приспособленному к выносливости.",
      "abilities": [
        {
          "name": "Стойкость",
          "text": "при создании персонажа вы получаете дополнительную ячейку Стресса."
        },
        {
          "name": "Упорство",
          "text": "если вы провалили бросок, в котором использовали свой Опыт, вы можете получить Стресс, чтобы перебросить кости."
        }
      ],
      "lore": {
        "start": "человеческое",
        "clan": "девия",
        "friends": "эльфы, аквасы",
        "enemies": "тифлинги"
      },
      "img": "images/расы/человек.png",
      "category": "Человеческое",
      "isBase": true
    },
    {
      "name": "Орк",
      "desc": "Орки — гуманоиды, которых легко узнать по квадратным чертам лица и бивням, похожим на кабаньи, выступающим из нижней челюсти.",
      "abilities": [
        {
          "name": "Живучий",
          "text": "если от смерти вас отделяет последняя Рана, атаки против вас совершаются с помехой."
        },
        {
          "name": "Бивни",
          "text": "при успешной атаке по цели, находящейся Вплотную, вы можете потратить Надежду, чтобы ударить клыками и нанести дополнительно 1d6 урона."
        }
      ],
      "lore": {
        "start": "человеческое",
        "clan": "затма",
        "friends": "-",
        "enemies": "полурослики"
      },
      "img": "images/расы/орк.png",
      "category": "Человеческое",
      "isBase": true
    },
    {
      "name": "Эльф",
      "desc": "Эльфы чаще всего представляют собой высоких гуманоидов с заострёнными ушами и обострённым чутьём.",
      "abilities": [
        {
          "name": "Быстрые рефлексы",
          "text": "получите Стресс, чтобы обрести преимущество на Бросок Реакции."
        },
        {
          "name": "Небесный транс",
          "text": "во время отдыха вы можете погрузиться в транс и совершить дополнительный Ход отдыха."
        }
      ],
      "lore": {
        "start": "магическое / человеческое / животное",
        "clan": "затма",
        "friends": "люди",
        "enemies": "дварфы"
      },
      "img": "images/расы/эльф.png",
      "category": "Человеческое",
      "isBase": true
    },
    {
      "name": "Гном",
      "desc": "Гномы — низкорослые гуманоиды, легко узнаваемые по жилистому телосложению, длинным рукам и крупным чертам лица.",
      "abilities": [
        {
          "name": "Ловкие пальцы",
          "text": "когда вы совершаете бросок Искусности, вы можете потратить 2 Надежды, чтобы перебросить кость Надежды."
        },
        {
          "name": "Острый глаз",
          "text": "вы получаете преимущество на броски, связанные с распознанием иллюзий."
        }
      ],
      "lore": {
        "start": "человеческое",
        "clan": "найта",
        "friends": "полурослики",
        "enemies": "-"
      },
      "img": "images/расы/гном.png",
      "category": "Человеческое",
      "isBase": true
    },
    {
      "name": "Дварфы",
      "desc": "Дварфов проще всего распознать как невысоких гуманоидов с квадратной фигурой, развитой мускулатурой и густыми волосами.",
      "abilities": [
        {
          "name": "Толстая кожа:",
          "text": "при получении Легкого урона вы можете получить 2 Стресса вместо 1 Раны."
        },
        {
          "name": "Крепкий:",
          "text": "потратьте 3 Надежды, чтобы снизить входящий физический урон вдвое."
        }
      ],
      "lore": {
        "start": "человеческое",
        "clan": "найта",
        "friends": "великаны",
        "enemies": "эльфы"
      },
      "img": "images/расы/дварф.png",
      "category": "Человеческое",
      "isBase": true
    },
    {
      "name": "Полурослик",
      "desc": "Полурослики — низкорослые гуманоиды с большими мохнатыми ступнями и заметными округлыми ушами.",
      "abilities": [
        {
          "name": "Приносящий удачу",
          "text": "в начале каждой сессии все члены вашей группы получают Надежду."
        },
        {
          "name": "Внутренний компас",
          "text": "если у вас выпало 1 на кости Надежды, вы можете её перебросить."
        }
      ],
      "lore": {
        "start": "человеческое",
        "clan": "девия",
        "friends": "гномы",
        "enemies": "-"
      },
      "img": "images/расы/полурослик.png",
      "category": "Человеческое",
      "isBase": true
    },
    {
      "name": "Великан",
      "desc": "Великаны — крупные гуманоиды с широкими плечами, длинными руками и имеющими от одного до трёх глаз.",
      "abilities": [
        {
          "name": "Выносливость",
          "text": "при создании персонажа вы получаете дополнительную ячейку Ран."
        },
        {
          "name": "Размах",
          "text": "любое оружие, способность, заклинание или свойство, действующее Вплотную, считаются действующими на Близкой дистанции."
        }
      ],
      "lore": {
        "start": "человеческое",
        "clan": "найта",
        "friends": "дварфы",
        "enemies": "-"
      },
      "img": "images/расы/великан.png",
      "category": "Человеческое",
      "isBase": true
    },
    {
      "name": "Эфирис",
      "desc": "Эфирисы — гуманоиды, обладающие сияющей аурой и светящимися глазами. Они являются потомками небожителей из Заоблачных чертогов.",
      "abilities": [
        {
          "name": "Священная аура",
          "text": "один раз до следующего Отдыха, когда союзник в пределах Средней дистанции совершает бросок со Страхом, вы можете превратить его в бросок с Надеждой."
        },
        {
          "name": "Божественное проявление:",
          "text": "вы получаете преимущество на броски, связанные с командованием или убеждением."
        }
      ],
      "lore": {
        "start": "человеческое",
        "clan": "затма",
        "friends": "-",
        "enemies": "-"
      },
      "img": "images/расы/эфирис.png",
      "category": "Человеческое",
      "isBase": false
    },
    {
      "name": "Тифлинг",
      "desc": "Тифлинги — гуманоиды с острыми клыками, заострёнными ушами и рогами. Они являются потомками демонов из Нижних Кругов.",
      "abilities": [
        {
          "name": "Бесстрашие",
          "text": "когда вы совершаете бросок со Страхом, можете получить 2 Стресса, чтобы превратить его в бросок с Надеждой."
        },
        {
          "name": "Грозный облик",
          "text": "вы получаете преимущество на броски запугивания враждебных существ."
        }
      ],
      "lore": {
        "start": "человеческое",
        "clan": "затма",
        "friends": "мороки",
        "enemies": "-"
      },
      "img": "images/расы/тифлинг.png",
      "category": "Человеческое",
      "isBase": false
    },
    {
      "name": "Драконид",
      "desc": "Дракониды напоминают бескрылых драконов в гуманоидной форме, а также обладают мощным элементальным дыханием.",
      "abilities": [
        {
          "name": "Чешуя",
          "text": "ваша чешуя обеспечивает естественную защиту. При получении Тяжёлого урона вы можете получить Стрессс, чтобы получить на 1 Рану меньше."
        },
        {
          "name": "Стихийное дыхание",
          "text": "выберите элемент своего дыхания (например, электричество, огонь или лёд). Вы можете применить это дыхание против одной или нескольких целей в пределах Близкой дистанции как оружие Инстинкта, и нанести d8 магического урона, используя ваше Мастерство."
        }
      ],
      "lore": {
        "start": "животное",
        "clan": "девия",
        "friends": "-",
        "enemies": "текры"
      },
      "img": "images/расы/драконид.png",
      "category": "Животное",
      "isBase": true
    },
    {
      "name": "Катари",
      "desc": "Катари это гуманоиды с кошачьими чертами, имеющие втягивающиеся когти, вертикальные зрачки и высокие треугольные уши.",
      "abilities": [
        {
          "name": "Кошачьи инстинкты",
          "text": "совершая бросок Проворности, вы можете потратить 2 Надежды, чтобы перебросить Кость Надежды."
        },
        {
          "name": "Втяжные когти",
          "text": "совершите бросок Проворности, чтобы исцарапать цель, находящуюся Вплотную. При успехе цель временно становится Уязвимой."
        }
      ],
      "lore": {
        "start": "животное",
        "clan": "девия",
        "friends": "-",
        "enemies": "каниды"
      },
      "img": "images/расы/катари.png",
      "category": "Животное",
      "isBase": true
    },
    {
      "name": "Риббет",
      "desc": "Риббеты — антропоморфные лягушки с выпуклыми глазами и перепончатыми руками и ногами.",
      "abilities": [
        {
          "name": "Амфибия",
          "text": "вы можете дышать и свободно передвигаться под водой."
        },
        {
          "name": "Длинный язык",
          "text": "вы можете использовать свой длинный язык для взаимодействия с объектами в пределах Средней дистанции. Получите Стресс, чтобы воспользоваться языком как оружием Искусности со Средней дистанцией, наносящим против одной цели d12 физического урона, используя ваше Мастерство."
        }
      ],
      "lore": {
        "start": "животное",
        "clan": "девия",
        "friends": "галапы",
        "enemies": "-"
      },
      "img": "images/расы/ква-ква.png",
      "category": "Животное",
      "isBase": true
    },
    {
      "name": "Фигболг",
      "desc": "Фирболги это гуманоиды с чертами быков, обычно узнаваемые по широким носам и длинным, свисающим ушам.",
      "abilities": [
        {
          "name": "Таран",
          "text": "если вы успешно совершаете бросок Проворности для перемещения с Далёкой или Очень далёкой дистанции Вплотную к одной или нескольким целям, вы можете получить Стресс, чтобы нанести 1d12 физического урона всем целям, находящимся Вплотную к точке назначения."
        },
        {
          "name": "Невозмутимость",
          "text": "когда вы должны получить Стресс, бросьте d6. При результате 6 вы не получаете его."
        }
      ],
      "lore": {
        "start": "животное",
        "clan": "найта",
        "friends": "фавны",
        "enemies": "-"
      },
      "img": "images/расы/фирболг.png",
      "category": "Животное",
      "isBase": true
    },
    {
      "name": "Симайя",
      "desc": "Симайя — антропоморфные обезьяны и приматы с длинными конечностями и хватательными ногами.",
      "abilities": [
        {
          "name": "Прирождённый скалолаз",
          "text": "вы получаете преимущество на броски Проворности, связанные с удержанием равновесия и лазанием."
        },
        {
          "name": "Ловкий",
          "text": "при создании персонажа вы получаете бонус +1 к Уклонению."
        }
      ],
      "lore": {
        "start": "животное",
        "clan": "найта",
        "friends": "гоблины",
        "enemies": "-"
      },
      "img": "images/расы/симайя.png",
      "category": "Животное",
      "isBase": true
    },
    {
      "name": "Фавн",
      "desc": "Фавны напоминают гуманоидных козлов с изогнутыми рогами, прямоугольными зрачками и раздвоенными копытами.",
      "abilities": [
        {
          "name": "Козлиный прыжок",
          "text": "вы можете совершать прыжки в пределах Средней дистанции, как если бы использовали обычное перемещение, легко преодолевая препятствия, провалы или барьеры."
        },
        {
          "name": "Удар копытом",
          "text": "при успешной атаке по находящейся Вплотную цели вы можете получить Стресс, чтобы оттолкнуться от неё, нанеся дополнительно 2d6 урона, и отбросив либо себя, либо цель на Близкую дистанцию."
        }
      ],
      "lore": {
        "start": "животное",
        "clan": "девия",
        "friends": "фирболги",
        "enemies": "text"
      },
      "img": "images/расы/фавн.png",
      "category": "Животное",
      "isBase": true
    },
    {
      "name": "Три-крин",
      "desc": "Гуманоиды с хитиновым панцирем, и двумя парами тонких рук. Их общество построено на преданности.",
      "abilities": [
        {
          "name": "Улей разума",
          "text": "Вы имеете телепатическую связь с одним союзником, которого вы выбрали в начале сессии. Вы можете обмениваться короткими фразами в пределах далекой дистанции."
        },
        {
          "name": "Феромонная паника",
          "text": "Один раз за сессию, получив Тяжёлый урон, вы можете выпустить облако феромонов. Все враждебные существа в пределах Близкой дистанции получают помехи на свои следующие атаки до конца сцены."
        }
      ],
      "lore": {
        "start": "животное",
        "clan": "найта",
        "friends": "фейри",
        "enemies": "-"
      },
      "img": "images/расы/три-крин.png",
      "category": "Животное",
      "isBase": false
    },
    {
      "name": "Текра",
      "desc": "Тяжёлые, чешуйчатые гуманоиды с широкими мордами и мощным хвостом-противовесом. Они роют норы и славятся упрямством.",
      "abilities": [
        {
          "name": "Хладнокровность",
          "text": "В жаркой местности кость Надежды увеличивается до d20, а в холодной кость Надежды уменьшается до d10"
        },
        {
          "name": "Всеядность",
          "text": "Ваш метаболизм быстр. Вы можете съесть что угодно органическое без вреда, но вы должны потреблять в два раза больше припасов во время отдыха, иначе получаете 1 Стресс."
        }
      ],
      "lore": {
        "start": "животное",
        "clan": "найта",
        "friends": "-",
        "enemies": "-"
      },
      "img": "images/расы/текра.png",
      "category": "Животное",
      "isBase": false
    },
    {
      "name": "Салас",
      "desc": "Человекоподобные ящерицы с влажной кожей, которая не горит. Они живут вблизи вулканов и геотермальных источников.",
      "abilities": [
        {
          "name": "Огненная кровь",
          "text": "Вы имеете сопротивление к огню"
        },
        {
          "name": "Паровой вздох",
          "text": "Вы можете выдохнуть облако пара на Ближней дистанции. Все цели должны совершить бросок Проворности или получить 1d4 физ. урона используя мастерство, и получить “ослепление” до конца их хода. Используйте раз за бой."
        }
      ],
      "lore": {
        "start": "животное",
        "clan": "девия",
        "friends": "игнисы",
        "enemies": "-"
      },
      "img": "images/расы/салас.png",
      "category": "Животное",
      "isBase": false
    },
    {
      "name": "Галапа",
      "desc": "Галапы это антропоморфные черепахи с большими куполообразными панцирями, в которые они могут прятаться.",
      "abilities": [
        {
          "name": "Панцирь",
          "text": "вы получаете бонус к порогам урона, равный вашему Мастерству."
        },
        {
          "name": "Спрятаться в панцирь",
          "text": "получите Стресс, чтобы втянуться в панцирь. Пока вы находитесь внутри, вы получаете сопротивление к физическому урону, помеху на броски действий и не можете перемещаться."
        }
      ],
      "lore": {
        "start": "животное",
        "clan": "найта",
        "friends": "риббеты",
        "enemies": "-"
      },
      "img": "images/расы/галапа.png",
      "category": "Животное",
      "isBase": false
    },
    {
      "name": "Канид",
      "desc": "Каниды это гуманоиды с чертами псовых, таких как волки, койоты, шакалы или лисы. Как правило, у канидов сильное чувство стаи и отличное обоняние.",
      "abilities": [
        {
          "name": "Чуткий нюх",
          "text": "вы получаете преимущество на броски Инстинкта, связанные с выслеживанием или обнаружением скрытых врагов по запаху."
        },
        {
          "name": "Тактика стаи",
          "text": "когда вы атакуете противника, находящегося Вплотную к союзнику, вы можете потратить Надежду, чтобы добавить 1d6 к урону."
        }
      ],
      "lore": {
        "start": "животное",
        "clan": "девия",
        "friends": "-",
        "enemies": "Катари"
      },
      "img": "images/расы/канид.png",
      "category": "Животное",
      "isBase": false
    },
    {
      "name": "Нага",
      "desc": "Существа с телом огромного змея и торсом человека. Их взгляд гипнотизирует, а объятия смертельны.",
      "abilities": [
        {
          "name": "Удушение",
          "text": "При успешной атаке Вплотную вы можете обвить цель. Совершите бросок Силы против цели. При успехе цель не может дышать, получает 1d4 урона в начале каждого своего хода и не может двигаться, пока она не преуспеет против вас или мастер не потратит 2 страха."
        },
        {
          "name": "Змеиный яд",
          "text": "Ваши укусы наносят 1d6 физ. урон. Вы можете потратить Надежду, чтобы яд действовал следующие 2 хода противника: цель получает еще 1d4 урона."
        }
      ],
      "lore": {
        "start": "животное",
        "clan": "затма",
        "friends": "-",
        "enemies": "стриксы"
      },
      "img": "images/расы/нага.png",
      "category": "Животное",
      "isBase": false
    },
    {
      "name": "Арахнид",
      "desc": "Гуманоиды с чертами пауков — восемь конечностей, дополнительные глаза и ядовитые хелицеры. Они искусные ткачи и засадные охотники.",
      "abilities": [
        {
          "name": "Паутина",
          "text": "Действием вы выстреливаете липкую сеть на Ближнюю дистанцию. Цель должна совершить бросок Силы, иначе становится Обездвиженной до конца своего следующего хода. Вы можете использовать это 1 раз за бой бесплатно, затем за 1 Стресс."
        },
        {
          "name": "Лазание",
          "text": "Вы можете карабкаться по вертикальным поверхностям и потолкам с нормальной скоростью, не совершая проверок."
        }
      ],
      "lore": {
        "start": "животное",
        "clan": "девия / найта / затма",
        "friends": "-",
        "enemies": "-"
      },
      "img": "images/расы/арахнид.png",
      "category": "Животное",
      "isBase": false
    },
    {
      "name": "Стрикс",
      "desc": "Стриксы — гуманоиды с птичьими чертами, такими как перья, острые когти и иногда клюв.",
      "abilities": [
        {
          "name": "Когти",
          "text": "сделайте бросок Силы против находящейся Вплотную цели, чтобы схватить её своими когтями. При успехе она становится временно Скована. Вы также можете получить Стресс, чтобы потащить схваченного противника с собой при перемещении."
        },
        {
          "name": "Оперение",
          "text": "вы можете парить с высоты, что позволяет вам снижать скорость падения. Вы можете потратить Надежду, чтобы до конца хода обрести способность к полёту."
        }
      ],
      "lore": {
        "start": "животное",
        "clan": "затма",
        "friends": "наги",
        "enemies": "-"
      },
      "img": "images/расы/стрикс.png",
      "category": "Животное",
      "isBase": false
    }
  ],
  "communities": [
    {
      "name": "Благородное",
      "desc": "Вы рождены для жизни в роскоши, среди элегантности и престижа высшего общества.",
      "abilityName": "Привилегия",
      "ability": "вы получаете преимущество на броски, связанные с общением с аристократией, торговлей или использованием своей репутации для достижения желаемого.",
      "img": "images/сообщества/благородное.png"
    },
    {
      "name": "Военное",
      "desc": "Вы выросли в землях, опалённых войной — прошлой или всё ещё бушующей.",
      "abilityName": "Храбрость",
      "ability": "один раз за сессию, когда атака заставляет вас получить Стресс, вы можете потратить Надежду вместо этого.",
      "img": "images/сообщества/военное.png"
    },
    {
      "name": "Воздушное",
      "desc": "Ваш народ строил дома на высоких утёсах, парящих островах или среди облаков, где ветер был частью повседневной жизни.",
      "abilityName": "Чувство ветра",
      "ability": "вы получаете преимущество на броски, связанные с определением направления ветра, прыжками, лазанием на высоте или безопасным передвижением по узким возвышенностям.",
      "img": "images/сообщества/воздушное.png"
    },
    {
      "name": "Горное",
      "desc": "Вы зовете своим домом скалистые вершины и острые утёсы горных склонов.",
      "abilityName": "Устойчивость",
      "ability": "вы получаете преимущество на броски, связанные с преодолением опасных утёсов и выступов, ориентированием в суровых природных условиях и применением навыков выживания.",
      "img": "images/сообщества/горное.png"
    },
    {
      "name": "Догматичное",
      "desc": "Вы были воспитаны в обществе, где главными ценностями являются дисциплина и вера. Привитые принципы стали неотъемлемой частью вашего мировоззрения.",
      "abilityName": "Преданность",
      "ability": "запишите три идеала или заповеди, привитых вам в процессе воспитания. Один раз до следующего Отдыха, когда вы своими действиями воплощаете один из этих принципов, вы можете использовать d20 как кость Надежды.",
      "img": "images/сообщества/догматичное.png"
    },
    {
      "name": "Заброшенное",
      "desc": "Принадлежность к сообществу, живущему в руинах, означает принадлежность к древней цивилизации, которая давно уже превратилась в прах и обломки.",
      "abilityName": "Учитесь на ошибках прошлого",
      "ability": "Один раз за игровую сессию расскажите историю вашего народа. До конца сцены вы получаете временный бонус +1 к опыту, который может использовать любой игрок. Если вы уже рассказывали эту историю раньше, бонус увеличивается до +2.",
      "img": "images/сообщества/заброшенное.png"
    },
    {
      "name": "Забытое",
      "desc": "Вы некогда принадлежали к какому-то сообществу, но больше этого не помните.",
      "abilityName": "Обретённая семья",
      "ability": "раз за сессию вы можете потратить Надежду, чтобы использовать свойство сообщества союзника. Когда вы это делаете, союзник получает Надежду.\nВ любой момент, когда вы найдёте сообщество, частью которого вы когда-то были, или присоединитесь к новому сообществу, вы можете навсегда обменять эту карточку сообщества на новую.",
      "img": "images/сообщества/забытое.png"
    },
    {
      "name": "Карнавальное",
      "desc": "Ваш дом никогда не стоял на одном месте. Вы росли под шатрами, среди акробатов, зверей, фокусников и артистов.",
      "abilityName": "Праздник для всех",
      "ability": "один раз за сессию, если вы устраиваете небольшой праздник или совместную трапезу для группы, каждый союзник, который принимает участие, может получить 2 Надежды. После этого вы получаете 1 Стресс.",
      "img": "images/сообщества/карнавальное.png"
    },
    {
      "name": "Кочевое",
      "desc": "Вы вели кочевой образ жизни, не имея постоянного дома, но познакомились с множеством разных культур.",
      "abilityName": "Сумка Кочевника",
      "ability": "добавьте в свой инвентарь Сумку Кочевника. Один раз за сессию вы можете потратить Надежду, чтобы порыться в этой сумке и достать из неё обычный предмет, полезный в текущей ситуации. Обсудите с Мастером, какой предмет вы достанете.",
      "img": "images/сообщества/кочевое.png"
    },
    {
      "name": "Крепостное",
      "desc": "Ваш народ всегда жил за стенами. Ваша жизнь была защищена, но и ограничена. Вы выросли среди бастионов, казематов и вечных патрулей.",
      "abilityName": "Знание стен",
      "ability": "Вы легко находите слабые места в укреплениях, знаете, где стоят часовые, и как пройти незамеченным в крепости.",
      "img": "images/сообщества/крепостное.png"
    },
    {
      "name": "Криминальное",
      "desc": "Вы принадлежите или принадлежали к криминальному сообществу, в которое входят всевозможные правонарушители: от мелких мошенников до опасных аферистов.",
      "abilityName": "Пройдоха",
      "ability": "вы получаете преимущество на броски, связанные с переговорами с преступниками, распознанием лжи или поиском безопасного укрытия.",
      "img": "images/сообщества/криминальное.png"
    },
    {
      "name": "Лесное",
      "desc": "Вы долгое время жили в глубине лесных чащоб.",
      "abilityName": "Лёгкая поступь",
      "ability": "вас почти не слышно при ходьбе. Вы получаете преимущество на броски тихого перемещения.",
      "img": "images/сообщества/лесное.png"
    },
    {
      "name": "Мирное",
      "desc": "Ваш народ всегда избегал конфликтов. Вы выросли в тишине и предпочитаете решать всё словами.",
      "abilityName": "Бескровный путь",
      "ability": "если напряжённая ситуация, конфликт или встреча с противниками разрешаются без применения насилия и кровопролития, вы и каждый ваш союзник немедленно получаете по 1 Надежде.",
      "img": "images/сообщества/мирное.png"
    },
    {
      "name": "Морозное",
      "desc": "Вы выросли среди снегов и льдов.",
      "abilityName": "Закалённый",
      "ability": "один раз до следующего Отдыха вы можете Помочь союзнику преодолеть труднопроходимую местность, не тратя Надежду.",
      "img": "images/сообщества/морозное.png"
    },
    {
      "name": "Морское",
      "desc": "Вы жили на большой воде или рядом с ней.",
      "abilityName": "Чувство приливов",
      "ability": "вы чувствуете приливы и отливы самой жизни. Когда вы совершаете бросок со Страхом, поместите жетон на эту карточку. Максимальное количество хранимых жетонов равно вашему уровню. Перед броском действия вы можете потратить любое количество жетонов, чтобы получить +1 к результату за каждый. Все оставшиеся жетоны сбрасываются в конце игровой сессии.",
      "img": "images/сообщества/морское.png"
    },
    {
      "name": "Научное",
      "desc": "Вы были воспитаны в обществе, где ценятся выдающиеся академические и политические способности.",
      "abilityName": "Начитанность",
      "ability": "вы получаете преимущество на броски, связанные с историей, культурой или политикой значимых мест или личностей.",
      "img": "images/сообщества/научное.png"
    },
    {
      "name": "Освобождённое",
      "desc": "Вы происходите из народа, который жил под гнётом и обрёл освобождение.",
      "abilityName": "Неукротимость",
      "ability": "один раз за сессию, когда вы совершаете бросок действия со Страхом, вы можете заменить его на бросок с Надеждой.",
      "img": "images/сообщества/освобожденное.png"
    },
    {
      "name": "Особенное",
      "desc": "Ваш народ... другой. Не хуже и не лучше, просто иной. Вы выросли с чувством, что не принадлежите к большинству.",
      "abilityName": "Взгляд со стороны",
      "ability": "Вы замечаете детали, которые упускают обычные люди. Вы получаете преимущество на броски, связанные с наблюдением и обнаружением скрытого.",
      "img": "images/сообщества/особенное.png"
    },
    {
      "name": "Подземное",
      "desc": "Вы родом из сообщества, обитающего под землёй.",
      "abilityName": "Жизнь в полумраке",
      "ability": "находясь в зоне тусклого освещения или густой тени, вы получаете преимущество при бросках на скрытность, исследование или выявление деталей этой области.",
      "img": "images/сообщества/подземное.png"
    },
    {
      "name": "Полевое",
      "desc": "В отличие от «Сельского», это сообщество не про заботу, а про жестокий труд на полях. Вы жили под открытым небом, вставая до рассвета, и знаете, что земля может быть как щедрой, так и безжалостной.",
      "abilityName": "Сила земли",
      "ability": "Один раз за сессию вы можете потратить Надежду, чтобы совершить героическое усилие, связанное с грубой силой (поднять повозку, выломать дверь, задержать падающую колонну). Вы просто знаете, как «взяться за дело» максимально эффективно.",
      "img": "images/сообщества/полевое.png"
    },
    {
      "name": "Пустынное",
      "desc": "Вы обрели дом среди сменяющихся песков и засушливого климата пустыни.",
      "abilityName": "Оазис",
      "ability": "во время следующего Отдыха вы или ваш союзник можете перебросить одну кость Хода отдыха и взять наибольшее значение.",
      "img": "images/сообщества/пустынное.png"
    },
    {
      "name": "Ремесленническое",
      "desc": "Принадлежность к сообществу ремесленников означает, что вы жили в окружении изобретателей, художников или строителей и привыкли использовать инструменты для превращения материалов в нечто новое.",
      "abilityName": "Мастер на все руки",
      "ability": "Один раз за игровую сессию вы можете использовать имеющиеся у вас или приобретенные ресурсы, чтобы изготовить или отремонтировать что-либо полезное для вас или вашей группы. Обсудите с вашим мастером игры, как это будет сделано.",
      "img": "images/сообщества/ремесленеческое.png"
    },
    {
      "name": "Садовое",
      "desc": "Ваш народ живёт среди старых садов, где выращивают фрукты и травы. Вы выросли среди цветущих деревьев и пения птиц.",
      "abilityName": "Дар сада",
      "ability": "Один раз за сессию вы можете потратить Надежду, чтобы найти целебное растение. Оно может вылечить небольшую рану или дать +1 к следующему броску.",
      "img": "images/сообщества/садовое.png"
    },
    {
      "name": "Сельское",
      "desc": "Вы происходите из скромных деревень и хуторов, где всё держится на близости и заботе.",
      "abilityName": "Сплочённые",
      "ability": "один раз до Долгого отдыха вы можете потратить любое количество Надежды, чтобы дать союзнику такое же количество Надежды.",
      "img": "images/сообщества/сельское.png"
    },
    {
      "name": "Торговое",
      "desc": "Вы росли в процветающем мегаполисе и постоянно видели, как товары и золото переходят из рук в руки.",
      "abilityName": "Рыночная стоимость",
      "ability": "вы получаете преимущество на броски, связанные с определением стоимости предмета, его истории или особых свойств.",
      "img": "images/сообщества/торговое.png"
    },
    {
      "name": "Трактирное",
      "desc": "Вы росли за стойкой трактира, среди звона кружек, шума пьяных песен и запаха тушёного мяса. Вы слышали все слухи и знаете, как угодить любому гостю.",
      "abilityName": "Хлебосольство",
      "ability": "Когда ваша группа отдыхает в трактире, таверне или любом другом общепите, стоимость проживания и еды для всей группы снижается на 50%. Кроме того, один раз за сессию вы можете попросить хозяина заведения об одолжении.",
      "img": "images/сообщества/трактирное.png"
    },
    {
      "name": "Цивилизованное",
      "desc": "Ваш народ — оплот цивилизации. Вы выросли среди законов, порядка и городской жизни.",
      "abilityName": "Законопослушность",
      "ability": "Вы получаете преимущество на броски, связанные со знанием законов, взаимодействием со стражами и пониманием бюрократии.",
      "img": "images/сообщества/цивилизованное.png"
    }
  ],
  "weapons": {
    "oneHandedMain": [
      {
        "id": "палаш",
        "name": "Палаш",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Проворность",
        "range": "Вплотную",
        "damage": "d8 физ",
        "prop": "Надёжное: +1 к броскам атаки.",
        "tier": 1
      },
      {
        "id": "булава",
        "name": "Булава",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d8+1 физ",
        "prop": "—",
        "tier": 1
      },
      {
        "id": "кастет",
        "name": "Кастет",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d8+1 физ",
        "prop": "—",
        "tier": 1
      },
      {
        "id": "кинжал",
        "name": "Кинжал",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Искусность",
        "range": "Вплотную",
        "damage": "d8+1 физ",
        "prop": "—",
        "tier": 1
      },
      {
        "id": "меч_хлыст",
        "name": "Меч-Хлыст",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Искусность",
        "range": "Близко",
        "damage": "d8 физ",
        "prop": "Универсальное: Это оружие также можно использовать со следующими характеристиками: Искусность, Вплотную, d10 физ.",
        "tier": 1
      },
      {
        "id": "арбалет",
        "name": "Арбалет",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Искусность",
        "range": "Далеко",
        "damage": "d6+1 физ",
        "prop": "—",
        "tier": 1
      },
      {
        "id": "абордажная_сабля",
        "name": "Абордажная Сабля",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Влияние",
        "range": "Вплотную",
        "damage": "d8+1 физ",
        "prop": "—",
        "tier": 1
      },
      {
        "id": "скимитар",
        "name": "Скимитар",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Влияние",
        "range": "Вплотную",
        "damage": "d8+1 физ",
        "prop": "—",
        "tier": 1
      },
      {
        "id": "рапира",
        "name": "Рапира",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Влияние",
        "range": "Вплотную",
        "damage": "d8 физ",
        "prop": "Быстрое: Когда вы совершаете атаку, вы можете отметить Стресс, чтобы выбрать целью еще одно существо в пределах досягаемости.",
        "tier": 1
      },
      {
        "id": "волнистый_кинжал",
        "name": "Волнистый Кинжал",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Знание",
        "range": "Вплотную",
        "damage": "d8 физ",
        "prop": "Пробивающее: Для урона этого оружия Порог Ощутимого урона цели считается со штрафом −2.",
        "tier": 1
      },
      {
        "id": "освящ_нный_топор",
        "name": "Освящённый Топор",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Магический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d8+1 маг",
        "prop": "—",
        "tier": 1
      },
      {
        "id": "возвращающийся_клинок",
        "name": "Возвращающийся Клинок",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Магический",
        "attr": "Искусность",
        "range": "Средне",
        "damage": "d8 маг",
        "prop": "Возвращающееся: При метании в пределах дистанции возвращается в руку сразу после атаки.",
        "tier": 1
      },
      {
        "id": "зачарованный_чакрам",
        "name": "Зачарованный Чакрам",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Магический",
        "attr": "Искусность",
        "range": "Средне",
        "damage": "d6+1 маг",
        "prop": "Рикошет: При метании возвращается в руку. Можно отметить Стресс, чтобы атаковать еще одного противника в пределах Близкой дистанции от цели тем же броском атаки.",
        "tier": 1
      },
      {
        "id": "ручные_руны",
        "name": "Ручные Руны",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Магический",
        "attr": "Инстинкт",
        "range": "Близко",
        "damage": "d10 маг",
        "prop": "—",
        "tier": 1
      },
      {
        "id": "короткий_посох",
        "name": "Короткий Посох",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Магический",
        "attr": "Инстинкт",
        "range": "Средне",
        "damage": "d8+1 маг",
        "prop": "—",
        "tier": 1
      },
      {
        "id": "колдующий_кинжал",
        "name": "Колдующий Кинжал",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Магический",
        "attr": "Инстинкт",
        "range": "Средне",
        "damage": "d6 маг",
        "prop": "Универсальное: Это оружие также можно использовать со следующими характеристиками: Инстинкт, Вплотную, d8 маг.",
        "tier": 1
      },
      {
        "id": "меч_тьмы",
        "name": "Меч Тьмы",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физ / Маг",
        "attr": "Влияние",
        "range": "Вплотную",
        "damage": "d8 физ/маг",
        "prop": "Потустороннее: При успешной атаке можно выбрать тип урона (физический или магический).",
        "tier": 1
      },
      {
        "id": "волшебная_палочка",
        "name": "Волшебная Палочка",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Магический",
        "attr": "Знание",
        "range": "Далеко",
        "damage": "d6+1 маг",
        "prop": "—",
        "tier": 1
      },
      {
        "id": "рунный_пистолет",
        "name": "Рунный Пистолет",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Магический",
        "attr": "Знание",
        "range": "Далеко",
        "damage": "d6+3 маг",
        "prop": "Перезарядка: После атаки бросьте d6. Если выпадет 1, вы должны отметить Стресс для перезарядки, прежде чем сможете стрелять снова.",
        "tier": 1
      },
      {
        "id": "боевая_коляска__л_гкая_рама_",
        "name": "Боевая Коляска (Лёгкая рама)",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Проворность",
        "range": "Вплотную",
        "damage": "d8 физ",
        "prop": "Быстрое: Когда вы совершаете атаку, вы можете отметить Стресс, чтобы выбрать целью еще одно существо в пределах досягаемости.",
        "tier": 1
      },
      {
        "id": "боевая_коляска__магическая_рама_",
        "name": "Боевая Коляска (Магическая рама)",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Магический",
        "attr": "Заклинание",
        "range": "Далеко",
        "damage": "d6 маг",
        "prop": "Надёжное: +1 к броскам атаки.",
        "tier": 1
      }
    ],
    "twoHandedMain": [
      {
        "id": "длинный_меч",
        "name": "Длинный Меч",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Проворность",
        "range": "Вплотную",
        "damage": "d10+3 физ",
        "prop": "—",
        "tier": 1
      },
      {
        "id": "катана",
        "name": "Катана",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Проворность",
        "range": "Вплотную",
        "damage": "d10+3 физ",
        "prop": "Быстрое: Когда вы совершаете атаку, вы можете отметить Стресс, чтобы выбрать целью еще одно существо в пределах досягаемости.",
        "tier": 1
      },
      {
        "id": "короткий_лук",
        "name": "Короткий Лук",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Проворность",
        "range": "Далеко",
        "damage": "d6+3 физ",
        "prop": "—",
        "tier": 1
      },
      {
        "id": "длинный_лук",
        "name": "Длинный Лук",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Проворность",
        "range": "Очень Далеко",
        "damage": "d8+3 физ",
        "prop": "Громоздкое: −1 к Искусности.",
        "tier": 1
      },
      {
        "id": "боевой_топор",
        "name": "Боевой Топор",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d10+3 физ",
        "prop": "—",
        "tier": 1
      },
      {
        "id": "двуручный_меч",
        "name": "Двуручный Меч",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d10+3 физ",
        "prop": "Массивное: −1 к Уклонению; при успешной атаке бросьте дополнительную кость урона и отбросьте наименьший результат.",
        "tier": 1
      },
      {
        "id": "боевой_молот",
        "name": "Боевой Молот",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d12+3 физ",
        "prop": "Тяжёлое: −1 к Уклонению.",
        "tier": 1
      },
      {
        "id": "алебарда",
        "name": "Алебарда",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Сила",
        "range": "Близко",
        "damage": "d10+2 физ",
        "prop": "Громоздкое: −1 к Искусности.",
        "tier": 1
      },
      {
        "id": "копь_",
        "name": "Копьё",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Искусность",
        "range": "Близко",
        "damage": "d8+3 физ",
        "prop": "—",
        "tier": 1
      },
      {
        "id": "боевой_посох",
        "name": "Боевой Посох",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Инстинкт",
        "range": "Вплотную",
        "damage": "d10+3 физ",
        "prop": "—",
        "tier": 1
      },
      {
        "id": "кинжал_на_веревке",
        "name": "Кинжал на Веревке",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Инстинкт",
        "range": "Средне",
        "damage": "d6+1 физ",
        "prop": "—",
        "tier": 1
      },
      {
        "id": "боевая_коляска__тяж_лая_рама_",
        "name": "Боевая Коляска (Тяжёлая рама)",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d12+3 физ",
        "prop": "Тяжёлое: −1 к Уклонению.",
        "tier": 1
      },
      {
        "id": "светящиеся_кольца",
        "name": "Светящиеся Кольца",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Магический",
        "attr": "Проворность",
        "range": "Близко",
        "damage": "d10+2 маг",
        "prop": "—",
        "tier": 1
      },
      {
        "id": "магическая_винтовка",
        "name": "Магическая Винтовка",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Магический",
        "attr": "Проворность",
        "range": "Очень Далеко",
        "damage": "d10+3 маг",
        "prop": "Прицельное: Вы получаете помеху на атаку, если цель находится в пределах Близкой дистанции от вас или Вплотную к вашему союзнику. Вы можете отметить Стресс, чтобы отменить эту помеху.",
        "tier": 1
      },
      {
        "id": "магические_рукавицы",
        "name": "Магические Рукавицы",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Магический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d10+3 маг",
        "prop": "—",
        "tier": 1
      },
      {
        "id": "меч_света",
        "name": "Меч Света",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Магический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d10+3 маг",
        "prop": "—",
        "tier": 1
      },
      {
        "id": "двойной_посох",
        "name": "Двойной Посох",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Магический",
        "attr": "Инстинкт",
        "range": "Далеко",
        "damage": "d6+3 маг",
        "prop": "—",
        "tier": 1
      },
      {
        "id": "скипетр",
        "name": "Скипетр",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Магический",
        "attr": "Влияние",
        "range": "Далеко",
        "damage": "d6 маг",
        "prop": "Универсальное: Это оружие также можно использовать со следующими характеристиками: Влияние, Вплотную, d8 маг.",
        "tier": 1
      },
      {
        "id": "великий_посох",
        "name": "Великий Посох",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Магический",
        "attr": "Знание",
        "range": "Очень Далеко",
        "damage": "d6 маг",
        "prop": "Мощное: При успешной атаке бросьте дополнительную кость урона и отбросьте наименьший результат.",
        "tier": 1
      }
    ],
    "offhand": [
      {
        "id": "короткий_меч",
        "name": "Короткий Меч",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Проворность",
        "range": "Вплотную",
        "damage": "d8 физ",
        "prop": "Парное: +2 к урону основного оружия по целям Вплотную к вам.",
        "tier": 1
      },
      {
        "id": "томагавк__топорик_",
        "name": "Томагавк (Топорик)",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Проворность",
        "range": "Вплотную",
        "damage": "d8 физ",
        "prop": "Последовательное: При успешной атаке основным оружием Вплотную вы можете отметить Стресс и получить +1 к Мастерству для этой атаки.",
        "tier": 1
      },
      {
        "id": "круглый_щит",
        "name": "Круглый Щит",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d4 физ",
        "prop": "Защитное: +1 к Показателю Брони.",
        "tier": 1
      },
      {
        "id": "башенный_щит",
        "name": "Башенный Щит",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d6 физ",
        "prop": "Барьер: +2 к Показателю Брони; −1 к Уклонению.",
        "tier": 1
      },
      {
        "id": "вторичный_кастет",
        "name": "Вторичный Кастет",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d8 физ",
        "prop": "Парное: +2 к урону основного оружия по целям Вплотную к вам.",
        "tier": 1
      },
      {
        "id": "малый_кинжал",
        "name": "Малый Кинжал",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Искусность",
        "range": "Вплотную",
        "damage": "d8 физ",
        "prop": "Парное: +2 к урону основного оружия по целям Вплотную к вам.",
        "tier": 1
      },
      {
        "id": "метательные_ножи",
        "name": "Метательные Ножи",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Искусность",
        "range": "Вплотную",
        "damage": "d8 физ",
        "prop": "Резерв: Вы можете метать это оружие в цели в пределах Средней дистанции, делая бросок Искусности, и вам не нужно подбирать его, так как у вас под рукой всегда есть еще одно.",
        "tier": 1
      },
      {
        "id": "гарпун__крюк_кошка_",
        "name": "Гарпун (Крюк-кошка)",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Искусность",
        "range": "Средне",
        "damage": "d6 физ",
        "prop": "Крючковатое: При успешной атаке вы можете притянуть цель на дистанцию Вплотную.",
        "tier": 1
      },
      {
        "id": "ручной_арбалет",
        "name": "Ручной Арбалет",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Искусность",
        "range": "Далеко",
        "damage": "d6+1 физ",
        "prop": "—",
        "tier": 1
      },
      {
        "id": "кнут",
        "name": "Кнут",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Влияние",
        "range": "Близко",
        "damage": "d6 физ",
        "prop": "Ошеломляющее: Отметьте Стресс, чтобы щёлкнуть кнутом и отбросить всех противников Вплотную к вам на Среднюю дистанцию.",
        "tier": 1
      },
      {
        "id": "боевой_плащ",
        "name": "Боевой Плащ",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Влияние",
        "range": "Вплотную",
        "damage": "d4 физ",
        "prop": "Обитое: +2 к порогам урона.",
        "tier": 1
      },
      {
        "id": "руны_концентрации",
        "name": "Руны Концентрации",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Магический",
        "attr": "Инстинкт",
        "range": "Близко",
        "damage": "d6 маг",
        "prop": "Сфокусированное: +1 к урону основного оружия по целям в пределах Близкой дистанции.",
        "tier": 1
      },
      {
        "id": "рунный_щит",
        "name": "Рунный Щит",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Магический",
        "attr": "Знание",
        "range": "Вплотную",
        "damage": "d4 маг",
        "prop": "Защитное: +1 к Показателю Брони.",
        "tier": 1
      }
    ],
    "all": [
      {
        "id": "палаш",
        "name": "Палаш",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Проворность",
        "range": "Вплотную",
        "damage": "d8 физ",
        "prop": "Надёжное: +1 к броскам атаки.",
        "tier": 1,
        "group": "oneHandedMain"
      },
      {
        "id": "булава",
        "name": "Булава",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d8+1 физ",
        "prop": "—",
        "tier": 1,
        "group": "oneHandedMain"
      },
      {
        "id": "кастет",
        "name": "Кастет",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d8+1 физ",
        "prop": "—",
        "tier": 1,
        "group": "oneHandedMain"
      },
      {
        "id": "кинжал",
        "name": "Кинжал",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Искусность",
        "range": "Вплотную",
        "damage": "d8+1 физ",
        "prop": "—",
        "tier": 1,
        "group": "oneHandedMain"
      },
      {
        "id": "меч_хлыст",
        "name": "Меч-Хлыст",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Искусность",
        "range": "Близко",
        "damage": "d8 физ",
        "prop": "Универсальное: Это оружие также можно использовать со следующими характеристиками: Искусность, Вплотную, d10 физ.",
        "tier": 1,
        "group": "oneHandedMain"
      },
      {
        "id": "арбалет",
        "name": "Арбалет",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Искусность",
        "range": "Далеко",
        "damage": "d6+1 физ",
        "prop": "—",
        "tier": 1,
        "group": "oneHandedMain"
      },
      {
        "id": "абордажная_сабля",
        "name": "Абордажная Сабля",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Влияние",
        "range": "Вплотную",
        "damage": "d8+1 физ",
        "prop": "—",
        "tier": 1,
        "group": "oneHandedMain"
      },
      {
        "id": "скимитар",
        "name": "Скимитар",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Влияние",
        "range": "Вплотную",
        "damage": "d8+1 физ",
        "prop": "—",
        "tier": 1,
        "group": "oneHandedMain"
      },
      {
        "id": "рапира",
        "name": "Рапира",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Влияние",
        "range": "Вплотную",
        "damage": "d8 физ",
        "prop": "Быстрое: Когда вы совершаете атаку, вы можете отметить Стресс, чтобы выбрать целью еще одно существо в пределах досягаемости.",
        "tier": 1,
        "group": "oneHandedMain"
      },
      {
        "id": "волнистый_кинжал",
        "name": "Волнистый Кинжал",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Знание",
        "range": "Вплотную",
        "damage": "d8 физ",
        "prop": "Пробивающее: Для урона этого оружия Порог Ощутимого урона цели считается со штрафом −2.",
        "tier": 1,
        "group": "oneHandedMain"
      },
      {
        "id": "освящ_нный_топор",
        "name": "Освящённый Топор",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Магический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d8+1 маг",
        "prop": "—",
        "tier": 1,
        "group": "oneHandedMain"
      },
      {
        "id": "возвращающийся_клинок",
        "name": "Возвращающийся Клинок",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Магический",
        "attr": "Искусность",
        "range": "Средне",
        "damage": "d8 маг",
        "prop": "Возвращающееся: При метании в пределах дистанции возвращается в руку сразу после атаки.",
        "tier": 1,
        "group": "oneHandedMain"
      },
      {
        "id": "зачарованный_чакрам",
        "name": "Зачарованный Чакрам",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Магический",
        "attr": "Искусность",
        "range": "Средне",
        "damage": "d6+1 маг",
        "prop": "Рикошет: При метании возвращается в руку. Можно отметить Стресс, чтобы атаковать еще одного противника в пределах Близкой дистанции от цели тем же броском атаки.",
        "tier": 1,
        "group": "oneHandedMain"
      },
      {
        "id": "ручные_руны",
        "name": "Ручные Руны",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Магический",
        "attr": "Инстинкт",
        "range": "Близко",
        "damage": "d10 маг",
        "prop": "—",
        "tier": 1,
        "group": "oneHandedMain"
      },
      {
        "id": "короткий_посох",
        "name": "Короткий Посох",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Магический",
        "attr": "Инстинкт",
        "range": "Средне",
        "damage": "d8+1 маг",
        "prop": "—",
        "tier": 1,
        "group": "oneHandedMain"
      },
      {
        "id": "колдующий_кинжал",
        "name": "Колдующий Кинжал",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Магический",
        "attr": "Инстинкт",
        "range": "Средне",
        "damage": "d6 маг",
        "prop": "Универсальное: Это оружие также можно использовать со следующими характеристиками: Инстинкт, Вплотную, d8 маг.",
        "tier": 1,
        "group": "oneHandedMain"
      },
      {
        "id": "меч_тьмы",
        "name": "Меч Тьмы",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физ / Маг",
        "attr": "Влияние",
        "range": "Вплотную",
        "damage": "d8 физ/маг",
        "prop": "Потустороннее: При успешной атаке можно выбрать тип урона (физический или магический).",
        "tier": 1,
        "group": "oneHandedMain"
      },
      {
        "id": "волшебная_палочка",
        "name": "Волшебная Палочка",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Магический",
        "attr": "Знание",
        "range": "Далеко",
        "damage": "d6+1 маг",
        "prop": "—",
        "tier": 1,
        "group": "oneHandedMain"
      },
      {
        "id": "рунный_пистолет",
        "name": "Рунный Пистолет",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Магический",
        "attr": "Знание",
        "range": "Далеко",
        "damage": "d6+3 маг",
        "prop": "Перезарядка: После атаки бросьте d6. Если выпадет 1, вы должны отметить Стресс для перезарядки, прежде чем сможете стрелять снова.",
        "tier": 1,
        "group": "oneHandedMain"
      },
      {
        "id": "боевая_коляска__л_гкая_рама_",
        "name": "Боевая Коляска (Лёгкая рама)",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Проворность",
        "range": "Вплотную",
        "damage": "d8 физ",
        "prop": "Быстрое: Когда вы совершаете атаку, вы можете отметить Стресс, чтобы выбрать целью еще одно существо в пределах досягаемости.",
        "tier": 1,
        "group": "oneHandedMain"
      },
      {
        "id": "боевая_коляска__магическая_рама_",
        "name": "Боевая Коляска (Магическая рама)",
        "slot": "Основное",
        "hands": "Одноручное",
        "damageType": "Магический",
        "attr": "Заклинание",
        "range": "Далеко",
        "damage": "d6 маг",
        "prop": "Надёжное: +1 к броскам атаки.",
        "tier": 1,
        "group": "oneHandedMain"
      },
      {
        "id": "длинный_меч",
        "name": "Длинный Меч",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Проворность",
        "range": "Вплотную",
        "damage": "d10+3 физ",
        "prop": "—",
        "tier": 1,
        "group": "twoHandedMain"
      },
      {
        "id": "катана",
        "name": "Катана",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Проворность",
        "range": "Вплотную",
        "damage": "d10+3 физ",
        "prop": "Быстрое: Когда вы совершаете атаку, вы можете отметить Стресс, чтобы выбрать целью еще одно существо в пределах досягаемости.",
        "tier": 1,
        "group": "twoHandedMain"
      },
      {
        "id": "короткий_лук",
        "name": "Короткий Лук",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Проворность",
        "range": "Далеко",
        "damage": "d6+3 физ",
        "prop": "—",
        "tier": 1,
        "group": "twoHandedMain"
      },
      {
        "id": "длинный_лук",
        "name": "Длинный Лук",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Проворность",
        "range": "Очень Далеко",
        "damage": "d8+3 физ",
        "prop": "Громоздкое: −1 к Искусности.",
        "tier": 1,
        "group": "twoHandedMain"
      },
      {
        "id": "боевой_топор",
        "name": "Боевой Топор",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d10+3 физ",
        "prop": "—",
        "tier": 1,
        "group": "twoHandedMain"
      },
      {
        "id": "двуручный_меч",
        "name": "Двуручный Меч",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d10+3 физ",
        "prop": "Массивное: −1 к Уклонению; при успешной атаке бросьте дополнительную кость урона и отбросьте наименьший результат.",
        "tier": 1,
        "group": "twoHandedMain"
      },
      {
        "id": "боевой_молот",
        "name": "Боевой Молот",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d12+3 физ",
        "prop": "Тяжёлое: −1 к Уклонению.",
        "tier": 1,
        "group": "twoHandedMain"
      },
      {
        "id": "алебарда",
        "name": "Алебарда",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Сила",
        "range": "Близко",
        "damage": "d10+2 физ",
        "prop": "Громоздкое: −1 к Искусности.",
        "tier": 1,
        "group": "twoHandedMain"
      },
      {
        "id": "копь_",
        "name": "Копьё",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Искусность",
        "range": "Близко",
        "damage": "d8+3 физ",
        "prop": "—",
        "tier": 1,
        "group": "twoHandedMain"
      },
      {
        "id": "боевой_посох",
        "name": "Боевой Посох",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Инстинкт",
        "range": "Вплотную",
        "damage": "d10+3 физ",
        "prop": "—",
        "tier": 1,
        "group": "twoHandedMain"
      },
      {
        "id": "кинжал_на_веревке",
        "name": "Кинжал на Веревке",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Инстинкт",
        "range": "Средне",
        "damage": "d6+1 физ",
        "prop": "—",
        "tier": 1,
        "group": "twoHandedMain"
      },
      {
        "id": "боевая_коляска__тяж_лая_рама_",
        "name": "Боевая Коляска (Тяжёлая рама)",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Физический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d12+3 физ",
        "prop": "Тяжёлое: −1 к Уклонению.",
        "tier": 1,
        "group": "twoHandedMain"
      },
      {
        "id": "светящиеся_кольца",
        "name": "Светящиеся Кольца",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Магический",
        "attr": "Проворность",
        "range": "Близко",
        "damage": "d10+2 маг",
        "prop": "—",
        "tier": 1,
        "group": "twoHandedMain"
      },
      {
        "id": "магическая_винтовка",
        "name": "Магическая Винтовка",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Магический",
        "attr": "Проворность",
        "range": "Очень Далеко",
        "damage": "d10+3 маг",
        "prop": "Прицельное: Вы получаете помеху на атаку, если цель находится в пределах Близкой дистанции от вас или Вплотную к вашему союзнику. Вы можете отметить Стресс, чтобы отменить эту помеху.",
        "tier": 1,
        "group": "twoHandedMain"
      },
      {
        "id": "магические_рукавицы",
        "name": "Магические Рукавицы",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Магический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d10+3 маг",
        "prop": "—",
        "tier": 1,
        "group": "twoHandedMain"
      },
      {
        "id": "меч_света",
        "name": "Меч Света",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Магический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d10+3 маг",
        "prop": "—",
        "tier": 1,
        "group": "twoHandedMain"
      },
      {
        "id": "двойной_посох",
        "name": "Двойной Посох",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Магический",
        "attr": "Инстинкт",
        "range": "Далеко",
        "damage": "d6+3 маг",
        "prop": "—",
        "tier": 1,
        "group": "twoHandedMain"
      },
      {
        "id": "скипетр",
        "name": "Скипетр",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Магический",
        "attr": "Влияние",
        "range": "Далеко",
        "damage": "d6 маг",
        "prop": "Универсальное: Это оружие также можно использовать со следующими характеристиками: Влияние, Вплотную, d8 маг.",
        "tier": 1,
        "group": "twoHandedMain"
      },
      {
        "id": "великий_посох",
        "name": "Великий Посох",
        "slot": "Основное",
        "hands": "Двуручное",
        "damageType": "Магический",
        "attr": "Знание",
        "range": "Очень Далеко",
        "damage": "d6 маг",
        "prop": "Мощное: При успешной атаке бросьте дополнительную кость урона и отбросьте наименьший результат.",
        "tier": 1,
        "group": "twoHandedMain"
      },
      {
        "id": "короткий_меч",
        "name": "Короткий Меч",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Проворность",
        "range": "Вплотную",
        "damage": "d8 физ",
        "prop": "Парное: +2 к урону основного оружия по целям Вплотную к вам.",
        "tier": 1,
        "group": "offhand"
      },
      {
        "id": "томагавк__топорик_",
        "name": "Томагавк (Топорик)",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Проворность",
        "range": "Вплотную",
        "damage": "d8 физ",
        "prop": "Последовательное: При успешной атаке основным оружием Вплотную вы можете отметить Стресс и получить +1 к Мастерству для этой атаки.",
        "tier": 1,
        "group": "offhand"
      },
      {
        "id": "круглый_щит",
        "name": "Круглый Щит",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d4 физ",
        "prop": "Защитное: +1 к Показателю Брони.",
        "tier": 1,
        "group": "offhand"
      },
      {
        "id": "башенный_щит",
        "name": "Башенный Щит",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d6 физ",
        "prop": "Барьер: +2 к Показателю Брони; −1 к Уклонению.",
        "tier": 1,
        "group": "offhand"
      },
      {
        "id": "вторичный_кастет",
        "name": "Вторичный Кастет",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Сила",
        "range": "Вплотную",
        "damage": "d8 физ",
        "prop": "Парное: +2 к урону основного оружия по целям Вплотную к вам.",
        "tier": 1,
        "group": "offhand"
      },
      {
        "id": "малый_кинжал",
        "name": "Малый Кинжал",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Искусность",
        "range": "Вплотную",
        "damage": "d8 физ",
        "prop": "Парное: +2 к урону основного оружия по целям Вплотную к вам.",
        "tier": 1,
        "group": "offhand"
      },
      {
        "id": "метательные_ножи",
        "name": "Метательные Ножи",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Искусность",
        "range": "Вплотную",
        "damage": "d8 физ",
        "prop": "Резерв: Вы можете метать это оружие в цели в пределах Средней дистанции, делая бросок Искусности, и вам не нужно подбирать его, так как у вас под рукой всегда есть еще одно.",
        "tier": 1,
        "group": "offhand"
      },
      {
        "id": "гарпун__крюк_кошка_",
        "name": "Гарпун (Крюк-кошка)",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Искусность",
        "range": "Средне",
        "damage": "d6 физ",
        "prop": "Крючковатое: При успешной атаке вы можете притянуть цель на дистанцию Вплотную.",
        "tier": 1,
        "group": "offhand"
      },
      {
        "id": "ручной_арбалет",
        "name": "Ручной Арбалет",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Искусность",
        "range": "Далеко",
        "damage": "d6+1 физ",
        "prop": "—",
        "tier": 1,
        "group": "offhand"
      },
      {
        "id": "кнут",
        "name": "Кнут",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Влияние",
        "range": "Близко",
        "damage": "d6 физ",
        "prop": "Ошеломляющее: Отметьте Стресс, чтобы щёлкнуть кнутом и отбросить всех противников Вплотную к вам на Среднюю дистанцию.",
        "tier": 1,
        "group": "offhand"
      },
      {
        "id": "боевой_плащ",
        "name": "Боевой Плащ",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Физический",
        "attr": "Влияние",
        "range": "Вплотную",
        "damage": "d4 физ",
        "prop": "Обитое: +2 к порогам урона.",
        "tier": 1,
        "group": "offhand"
      },
      {
        "id": "руны_концентрации",
        "name": "Руны Концентрации",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Магический",
        "attr": "Инстинкт",
        "range": "Близко",
        "damage": "d6 маг",
        "prop": "Сфокусированное: +1 к урону основного оружия по целям в пределах Близкой дистанции.",
        "tier": 1,
        "group": "offhand"
      },
      {
        "id": "рунный_щит",
        "name": "Рунный Щит",
        "slot": "Дополнительное",
        "hands": "Одноручное",
        "damageType": "Магический",
        "attr": "Знание",
        "range": "Вплотную",
        "damage": "d4 маг",
        "prop": "Защитное: +1 к Показателю Брони.",
        "tier": 1,
        "group": "offhand"
      }
    ]
  },
  "armor": [
    {
      "id": "no_armor",
      "name": "Без брони",
      "category": "Без доспеха (Показатель 0)",
      "majorThreshold": "—",
      "severeThreshold": "—",
      "thresholds": "Базовые",
      "defense": "0",
      "evasionMod": "0",
      "prop": "Свобода движений: Никаких штрафов к скрытности и уклонению. Персонаж носит обычную одежду.",
      "tier": 1
    },
    {
      "id": "мантия_мага",
      "name": "Мантия Мага",
      "category": "Лёгкая (Показатель 2)",
      "majorThreshold": "4",
      "severeThreshold": "10",
      "thresholds": "4 / 10",
      "defense": "2",
      "evasionMod": "0",
      "prop": "Зачарованное: Вы получаете бонус к порогам урона, равный вашей Характеристике Заклинателя.",
      "tier": 1
    },
    {
      "id": "стеганый_доспех",
      "name": "Стеганый Доспех",
      "category": "Средняя (Показатель 3)",
      "majorThreshold": "5",
      "severeThreshold": "11",
      "thresholds": "5 / 11",
      "defense": "3",
      "evasionMod": "1",
      "prop": "Гибкое: +1 к Уклонению.",
      "tier": 1
    },
    {
      "id": "бригантный_доспех",
      "name": "Бригантный Доспех",
      "category": "Средняя (Показатель 3)",
      "majorThreshold": "6",
      "severeThreshold": "12",
      "thresholds": "6 / 12",
      "defense": "3",
      "evasionMod": "0",
      "prop": "Облицованное: Отметьте Стресс, чтобы не получать Легкий урон.",
      "tier": 1
    },
    {
      "id": "кожаный_доспех",
      "name": "Кожаный Доспех",
      "category": "Средняя (Показатель 3)",
      "majorThreshold": "6",
      "severeThreshold": "13",
      "thresholds": "6 / 13",
      "defense": "3",
      "evasionMod": "0",
      "prop": "—",
      "tier": 1
    },
    {
      "id": "чешуйчатый_доспех",
      "name": "Чешуйчатый Доспех",
      "category": "Средняя (Показатель 3)",
      "majorThreshold": "7",
      "severeThreshold": "14",
      "thresholds": "7 / 14",
      "defense": "3",
      "evasionMod": "0",
      "prop": "Громоздкое: −1 к Искусности.",
      "tier": 1
    },
    {
      "id": "кольчужный_доспех",
      "name": "Кольчужный Доспех",
      "category": "Тяжёлая (Показатель 4)",
      "majorThreshold": "7",
      "severeThreshold": "15",
      "thresholds": "7 / 15",
      "defense": "4",
      "evasionMod": "−1",
      "prop": "Тяжёлое: −1 к Уклонению.",
      "tier": 1
    },
    {
      "id": "опоясанный_доспех",
      "name": "Опоясанный Доспех",
      "category": "Тяжёлая (Показатель 4)",
      "majorThreshold": "8",
      "severeThreshold": "16",
      "thresholds": "8 / 16",
      "defense": "4",
      "evasionMod": "−1",
      "prop": "Неуклюжее: −1 к Уклонению; при получении Тяжелого урона вы должны отметить Стресс.",
      "tier": 1
    },
    {
      "id": "латный_доспех",
      "name": "Латный Доспех",
      "category": "Тяжёлая (Показатель 4)",
      "majorThreshold": "8",
      "severeThreshold": "17",
      "thresholds": "8 / 17",
      "defense": "4",
      "evasionMod": "−2",
      "prop": "Очень тяжёлое: −2 к Уклонению; −1 к Проворности.",
      "tier": 1
    }
  ],
  "presets": {
    "sparks": [
      {
        "title": "Несокрушимая стена",
        "text": "Прикрывает друзей своим телом и принимает тяжелые удары врагов."
      },
      {
        "title": "Клинок из теней",
        "text": "Смертоносный мастер скрытности, засад и точечных уколов."
      },
      {
        "title": "Повелитель стихий",
        "text": "Манипулятор пламенем, холодом или молниями, меняющий ход битвы."
      },
      {
        "title": "Голос и вдохновение",
        "text": "Харизматичный оратор, воодушевляющий союзников словом и музыкой."
      },
      {
        "title": "Дикий следопыт",
        "text": "Знает повадки зверей, читает следы и ориентируется в любых дебрях."
      },
      {
        "title": "Изобретатель",
        "text": "Решает кризисы механизмами, взрывчатыми смесями и необычными устройствами."
      },
      {
        "title": "Защитник веры",
        "text": "Проводник высших сил, исцеляющий раны и оберегающий слабых."
      }
    ],
    "definingEvents": [
      {
        "title": "Потеря дома",
        "text": "Родные края были разорены врагами; пришлось бежать в неизвестность."
      },
      {
        "title": "Встреча с наставником",
        "text": "Загадочный путник открыл во мне скрытый потенциал и научил основам мастерства."
      },
      {
        "title": "Предательство соратников",
        "text": "Был обманут теми, кому доверял, и чудом выжил в безнадежной ловушке."
      },
      {
        "title": "Экспедиция в руины",
        "text": "Увидел древнюю тайну в катакомбах, изменившую мой взгляд на мир."
      },
      {
        "title": "Роковая ошибка",
        "text": "Мой промах стоил дорого другим, и я поклялся искупить вину действиями."
      },
      {
        "title": "Божественный зов",
        "text": "Услышал голос свыше, указавший цель моего путешествия."
      }
    ],
    "regrets": [
      {
        "title": "Не успел спасти близкого",
        "text": "В критический момент замешкался, и этот образ преследует меня в кошмарах."
      },
      {
        "title": "Бегство в решающий миг",
        "text": "Отступил, когда следовало остаться до конца; совесть напоминает об этом."
      },
      {
        "title": "Тайна истинного имени",
        "text": "Скрываю прошлое из страха навлечь беду на новых друзей."
      },
      {
        "title": "Неоплатный долг",
        "text": "Задолжал услугу опасным людям, которые могут явиться в любой момент."
      },
      {
        "title": "Нет сожалений",
        "text": "Прошлое позади — смотрю только вперед и не оглядываюсь."
      }
    ],
    "secrets": [
      {
        "title": "Древняя реликвия",
        "text": "Храню странный предмет, назначение которого неизвестно, но за ним следят."
      },
      {
        "title": "Шепот во тьме",
        "text": "В моменты смертельной опасности слышу подсказки неизвестного голоса."
      },
      {
        "title": "Вымышленная личность",
        "text": "Мое настоящее имя известно властям, поэтому я ношу чужое имя."
      },
      {
        "title": "Мистическая отметина",
        "text": "На теле есть знак, который теплеет рядом с древней магией."
      }
    ],
    "goals": [
      {
        "title": "Поиск правды",
        "text": "Отыскать ответы на главную тайну своего происхождения."
      },
      {
        "title": "Справедливое возмездие",
        "text": "Привлечь к ответу тех, кто сломал судьбы дорогих мне людей."
      },
      {
        "title": "Защита мира",
        "text": "Предотвратить надвигающуюся угрозу, о которой пока мало кто знает."
      },
      {
        "title": "Слава первопроходца",
        "text": "Вписать свое имя в хроники величайших исследователей континента."
      },
      {
        "title": "Независимость и покой",
        "text": "Заработать достаточно золота, чтобы жить свободно на собственных условиях."
      }
    ],
    "traits": [
      "Преданный, упрямый, прямолинейный",
      "Остроумный, скрытный, осторожный",
      "Любознательный, импульсивный, чуткий",
      "Хладнокровный, наблюдательный, молчаливый",
      "Благородный, вспыльчивый, гордый",
      "Мягкий, мечтательный, сострадательный",
      "Циничный, практичный, расчётливый"
    ],
    "partyBonds": [
      "Кто из вас однажды вытащил меня из смертельной передряги?",
      "Кому из отряда я доверяю свою спину без единого сомнения?",
      "С кем из вас у нас был общий секрет еще до начала этого похода?",
      "Кто однажды видел мою слабость, о которой больше никто не знает?",
      "Перед кем из вас я чувствую себя в неоплатном долгу?"
    ]
  },
  "tips": {
    "step0": {
      "title": "Имя, Пол, Возраст и Концепт",
      "text": "Выберите запоминающийся образ героя; возраст укажите в человеческих годах."
    },
    "step1": {
      "title": "Класс и Подкласс",
      "text": "Класс определяет боевую роль и урон, а подкласс — уникальную специализацию."
    },
    "step2": {
      "title": "Раса (Происхождение)",
      "text": "Раса дает постоянные свойства и подчеркивает происхождение в мире Таркелии."
    },
    "step3": {
      "title": "Сообщество",
      "text": "Сообщество отражает воспитание и открывает особый навык связи с миром."
    },
    "step4": {
      "title": "Характеристики",
      "text": "Распределите +2, +1, +1, 0, 0, -1, усиливая главные характеристики вашего класса."
    },
    "step5": {
      "title": "Боевой стиль и Оружие",
      "text": "Подберите одноручный арсенал или мощное двуручное оружие под свой боевой стиль."
    },
    "step6": {
      "title": "Стартовая Броня",
      "text": "Выбор брони задаёт механическую защиту, но не влияет на внешность: вы вправе описать её облик сами."
    },
    "step7": {
      "title": "Стартовый инвентарь",
      "text": "Зелье здоровья спасает жизнь, а зелье выносливости восполняет ресурсы надежды."
    },
    "step8": {
      "title": "Опыт (+2)",
      "text": "Опыт отражает навыки из прошлого, добавляя +2 к броскам за 1 очко Надежды."
    },
    "step9": {
      "title": "Личность и Прошлое",
      "text": "Событие, сожаление, тайна и цель помогут органично вписать героя в сюжет."
    },
    "step10": {
      "title": "Внешность и Референсы",
      "text": "Опишите яркие черты или добавьте ссылки на арты, чтобы мастер воплотил образ."
    },
    "step11": {
      "title": "Связи с отрядом",
      "text": "Связь создает общую историю с другим героем группы еще до начала игры."
    },
    "step12": {
      "title": "Досье Персонажа",
      "text": "Проверьте итоговые данные, скачайте PDF или скопируйте анкету для Мастера."
    }
  }
};
